{
	"5464e0404bdc2d2a708b4567": {
		"name": "United Security",
		"description": "Частная военная компания «USEC» была образована после слияния двух компаний: «KerniSEC» и «Safe Sea» в 1999 году. В 2004 году лоббист международного холдинга «Terra Group» выходит на «USEC» которая становится, по сути, личной армией холдинга с офисами по всему миру и штатом более 7500 чел. "
	},
	"5464e0454bdc2d06708b4567": {
		"name": "BEAR",
		"description": "Частная военная компания «BEAR.» была образована секретным распоряжением правительства РФ в качестве контрмеры на противоправные действия «Terra Group» на территории России."
	},
	"5803a58524597710ca36fcb2": {
		"name": "TERRA GROUP",
		"description": "TG – транснациональный холдинг, компании которого осуществляют различные виды деятельности. В состав холдинга входит более 40 крупных компаний, имеющих офисы более чем в 120 странах мира."
	},
	"5805f617245977100b2c1f41": {
		"name": "ЗАО «TerraGroup Labs»",
		"description": "Британская неправительственная коммерческая компания, структурное подразделение международной корпорации «TerraGroup». \nОфициальная деятельность компании заключается в научно-исследовательских изысканиях в области современных биотехнологий для агропромышленного комплекса и сельского хозяйства.\n"
	},
	"5807be8924597742c603fa19": {
		"name": "Город Тарков",
		"description": "Тарков - город на северо-западе европейской части России, муниципальное образование в составе Норвинской области. Один из двух основных городов Норвинской Особой Экономической Зоны."
	},
	"5807bfe124597742a92e0a4c": {
		"name": "Норвинская Особая Экономическая Зона",
		"description": "Ограниченная территория Норвинской области, включающая в себя города Норвинск и Тарков с прилегающими инфраструктурными объектами, обладающая особым юридическим статусом по отношению к остальной территории РФ и льготными экономическими условиями для национальных и иностранных предпринимателей. "
	},
	"5807c3f124597746bf2db2ce": {
		"name": "Дикие",
		"description": "В условиях хаоса и беззакония, ограничения жизненных ресурсов и территорий первыми свою голову поднимают лица, изначально необременённые морально-этическими нормами или готовые ими поступиться. Они сбиваются в стаи, живущие по волчьим законам, и грызутся за свой кусок особо жестокими и циничными способами. Так вчерашние граждане становятся Дикими. \n"
	},
	"5c1b857086f77465f465faa4": {
		"Name": "Дикие Рейдеры",
		"ShortName": "banner_scavraiders",
		"Description": "Непонятная группа вооруженных людей, по слухам, состоящая из бывших чвкшников, местных жителей и прочих, имеющих явную боевую и тактическую подготовку."
	}
}