{
	"5464e0404bdc2d2a708b4567": {
		"name": "United Security",
		"description": "USEC ist ein privates Militärunternehmen, welches sich nach einer Fusion der beiden Unternehmen KerniSEC und Safe Sea gebildet hat. Ein Agent der Terra Group International Holding kontaktierte 2004 USEC, welche daraufhin zu einer unentbehrlichen Privatarmee der Holding wurde, mit Niederlassungen auf der ganzen Welt und über 7500 Angestellten."
	},
	"5464e0454bdc2d06708b4567": {
		"name": "BEAR",
		"description": "Das private Militärunternehmen BEAR wurde durch einen Geheimerlass der russischen Regierung gegründet, als Gegenmaßnahme zu den illegalen Aktivitäten der Terra Group auf russischem Staatsgebiet."
	},
	"5803a58524597710ca36fcb2": {
		"name": "TERRA GROUP",
		"description": "TG ist eine transnationale Holding, dessen Tochtergesellschaften in eine Vielzahl von Aktivitäten verwickelt sind. Es sind über 40 große Unternehmen integriert, die durch Niederlassungen in über 120 Ländern weltweit vertreten werden."
	},
	"5805f617245977100b2c1f41": {
		"name": "Terra Group Labs PLC",
		"description": "Im UK gegründete Tochtergesellschaft der Terra Group. Offiziell befasst sie sich mit wissenschaftlicher Forschung auf dem Gebiet der angewandten Biotechnologie in der Agrar-Industrie und Landwirtschaft. "
	},
	"5807be8924597742c603fa19": {
		"name": "Die Stadt Tarkow",
		"description": "Tarkow ist eine Stadt im Nordwesten Russlands, eine Kommune innerhalb der Norwinsk Region und eine der beiden Hauptstädte des Norvinsk Wirtschaftsraumes."
	},
	"5807bfe124597742a92e0a4c": {
		"name": "Norwinsk Sonderwirtschaftszone",
		"description": "Ein abgegrenztes Gebiet innerhalb der Norwinsk Region, einschließlich der Städte Norwinsk und Tarkow mit angrenzender Infrastruktur. Besitzt einen speziellen rechtlichen Status im Verhältnis zum restlichen Russland und privilegierte wirtschaftliche Rahmenbedingungen für nationale und ausländische Unternehmen."
	},
	"5807c3f124597746bf2db2ce": {
		"name": "Scavs",
		"description": "Inmitten von Chaos und Gesetzlosigkeit, fernab der Geltungsbereiche jeglicher lebensbestimmenden Regeln und Vorschriften, sind es die zwielichtigen Gestalten, die als Erste ihre Köpfe hochstrecken, unbeeindruckt von Moral oder ethischen Grundsätzen, oder schnell darin sind, ihre Prinzipien fallen zu lassen, wenn es darauf ankommt. Sie rotten sich in Rudeln zusammen, schneiden sich gegenseitig für ein größeres Stück vom Kuchen die Kehlen durch: „Fressen oder gefressen werden.“. So werden Zivilisten von gestern zu Scavs von heute."
	},
	"5c1b857086f77465f465faa4": {
		"Name": "Scav Raiders",
		"ShortName": "banner_scavraiders",
		"Description": "Shady group of armed people, according to rumors, consisting of former PMC operators, local residents and others with obvious combat and tactical training."
	}
}