{
	"5704e3c2d2720bac5b8b4567": {
		"Name": "Wälder",
		"Description": "Das Naturschutzgebiet Priozersk wurde vor kurzem in die Liste der staatlich geschützten Naturreservate des nordwestlichen Föderationskreises aufgenommen."
	},
	"5704e47ed2720bb35b8b4568": {
		"Name": "Siedlung",
		"Description": "Die städtische Siedlung Verkhneye ist eine kleine Stadt am Meer, von den Einheimischen bevorzugt als ein außergewöhnlicher Garten- und Outdoor-Erholungsort."
	},
	"56db0b3bd2720bb0678b4567": {
		"Name": "Arena",
		"Description": "Eine provisorische Arena für Gladiatorenkämpfe, welche von den verbleibenden Einheimischen aus dem Equator-2 Einkaufszentrum umgestaltet wurde."
	},
	"5704e5a4d2720bb45b8b4567": {
		"Name": "Hafen",
		"Description": "Ein großer Teil des Hafengebietes, Gerüchten zu folge der Not-Ausflugspunkt des Russischen Katastrophenschutzministerium EMERCOM. "
	},
	"5704e5fad2720bc05b8b4567": {
		"Name": "Reserve",
		"Description": "Die geheime Basis der Federal State Reserve Agency. Der städtischen Legende nach sind dort genügen Vorräte für mehrere Jahre eingelagert. Essen, Medikamente und weitere Ressourcen um einen uneingeschränkten Atomkrieg zu überleben."
	},
	"56f40101d2720b2a4d8b45d6": {
		"Name": "Zollgelände",
		"Description": "Ein großes Stück eines Industrieparks, neben der Fabrik - umfasst eine Zollstelle,Wohnheim, Schweröllager sowie andere Infrastrukturgebäude."
	},
	"5714dbc024597771384a510d": {
		"Name": "Autobahnkreuz",
		"Description": "Das Süd-Ost-Autobahnkreuz ist ein entscheidender Punkt im Transportsystem der Stadt. Im Wesentlichen ist es eine strategische Knotenverbindung zwischen der Hafen-Infrastruktur und dem industriellen Stadtrand von Tarkow. "
	},
	"55f2d3fd4bdc2d5f408b4567": {
		"Name": "Fabrik",
		"Description": "Das Gewerbegebiet und die Anlagen der Chemiefabrik Nr. 16 wurden illegal an die TerraGroup vermietet. Während den Auftragskriegen wurde das Gebiet zum Schauplatz vieler Gefechte zwischen USEC und BEAR, welche die Kontrolle über den Industriebezirk von Tarkow sichern sollten. \n\nSpäter dienten die Anlagen als Zufluchtsort für verbleibende Zivilisten, Scavs und verschiedene militärische Kräfte, einschließlich der zerstreuten Überreste von USEC und BEAR"
	},
	"5704e64ad2720bb55b8b456e": {
		"Name": "Privater Sektor",
		"Description": "Privater Wohnsektor, bestehend aus Wohngebäuden der reicheren Bürger von Tarkow. In den ersten Wochen, in denen das Chaos ausbrauch, diente das Gebiet als Flüchtlingslager, ist aber nun dafür bekannt, regelmäßig von Scavs heimgesucht zu werden."
	},
	"59fc81d786f774390775787e": {
		"Name": "Fabrik",
		"Description": "Das Gewerbegebiet und die Anlagen der Chemiefabrik #16 wurden illegal an die TerraGroup vermietet. Während der Auftragskriege wurde das Gebiet zum Schauplatz vieler Gefechte zwischen USEC und BEAR, welche die Kontrolle über den Industriebezirk von Tarkow sichern sollten. \n\nSpäter dienten die Anlagen als Zufluchtsort für verbleibende Zivilisten, Gesetzlose und verschiedene militärische und bewaffnete Kräfte, einschließlich den zerstreuten Überresten von USEC und BEAR"
	},
	"5704e554d2720bac5b8b456e": {
		"Name": "Küste",
		"Description": "Die Küste ist ein wichtiger Teil der Außenbezirke von Tarkow, die an das Hafengelände angrenzen.\nDieses Gebiet besteht aus einem teilweise verlassenen Dorf, Feldern, sowie modernen Privathäusern, einer langen Küstenlinie, einer Tankstelle, einer Wetterstation, einer Basisstation für Mobilfunk und anderen Einrichtungen.\nSeine wichtigste Sehenswürdigkeit ist das große „Azure Coast“-Resort, bestehend aus mehreren Gebäuden mit einem eigenen Wasserkraftwerk. Das Resort wurde als vorübergehende Unterkunft für das Personal der TerraGroup sowie der mit ihr verbundenen Unternehmen und als Vorbereitung für die Extraktion durch den Hafen von Tarkow genutzt."
	},
	"5704e4dad2720bb55b8b4567": {
		"Name": "Leuchtturm",
		"Description": "Der Leuchtturm am Kap Dalniy war früher ein wichtiger, strategischer Ort der Stadt. Beim Ausbruch des Konflikts benutzten die USEC ihn als Landezone und zogen somit die Aufmerksamkeit der BEAR Truppen auf sich, welche das Ziel verfolgen, die feindliche PMC Anwesenheit auf null zu verringern. "
	},
	"5714dc692459777137212e12": {
		"Name": "Straßen von Tarkow",
		"Description": "Die Innenstadt von Tarkow mit Banken, Einkaufszentren, Hotels und allen anderen Dingen, die eine aufstrebende, moderne Stadt gebraucht hätte."
	},
	"599319c986f7740dca3070a6": {
		"Name": "Arena",
		"Description": "Eine provisorische Arena für Gladiatorenkämpfe, welche von den verbleibenden Einheimischen aus dem Equator-2 Einkaufszentrum umgestaltet wurde."
	},
	"5714dc342459777137212e0b": {
		"Name": "Vorstadt",
		"Description": "Vororte und Pendlerbereiche von Tarkow mit allen nötigen Kommunikations- und Infrastruktureinrichtungen für ein langes und glückliches Leben. "
	},
	"5b0fc42d86f7744a585f9105": {
		"Name": "The Lab",
		"ShortName": "The Lab",
		"Description": "Underground laboratory complex TerraGroup Labs is a secret object right under the center of Tarkov. Officially, this research center does not exist and, based on data scraps, is engaged in R&D, testing and simulation projects in chemistry, physics, biology, and high-tech areas."
	}
}