{
	"5a8fd75188a45036844e0ae6": "Versicherung vom {date} um {time} abgeschlossen. Bis bald.",
	"5a8fd75188a45036844e0ae8": "Versicherung vom {date}, {time} beendet",
	"5a8fd75188a45036844e0b09": "Heute ist nicht dein Tag - Die Lagerzeit ist abgelaufen.",
	"5a8fd75188a45036844e0ae7": "Toll! Ich schließe den Fall vom {date} um {time}. Ich hoffe du hast alles zurück bekommen.",
	"5a8fd75188a45036844e0af7": "Ok, Versicherungsfall abgeschlossen. Kommen Sie zurück, wenn Sie noch etwas brauchen. Aber bringen Sie Geld mit.",
	"5a8fd75188a45036844e0afb": "Ja, guten Tag. Es ist unmöglich, diese Gegenstände wiederzubekommen, da die Lagerzeit ablief. Tschüss.",
	"5a8fd75188a45036844e0aef": "Meine Kollegen arbeiten an der Sache. Du musst nur noch ein bisschen länger warten.",
	"5a8fd75188a45036844e0aff": "Ich habe die Nachricht bekommen, dass meine Leute vor Ort sind und nach deinen Sachen suchen. Alles was gefunden wird, erhältst du zurück, keine Sorge.",
	"5a8fd75188a45036844e0b05": "Vorausschauend Versichert, wie ich sehen kann. Heute ist dein Glückstag. Bis dann.",
	"5a8fd75188a45036844e0b01": "Du hast deine Sachen am Ort {location} verloren, stimmt's? Arbeiten schon 'dran, keine Sorge.",
	"5a8fd75188a45036844e0b07": "Sieh einer an, du hattest den richtigen Riecher und im richtigem Moment versichert. Versicherungsfall ist geschlossen.",
	"5a8fd75188a45036844e0af6": "Wie ich sehe ist es gerade noch gut ausgegangen. Die Versicherung vom {date} um {time} habe ich abgeschlossen. Sei nächstes mal vorsichtiger.",
	"5a8fd75188a45036844e0af9": "Wo warst du? Ich hab dein Zeug lange genug gelagert - ist schon verkauft. Entschuldigung Kumpel.",
	"5a8fd75188a45036844e0b04": "Der Versicherungsfall wurde abgeschlossen. Bis zum nächsten Mal.",
	"5a8fd75188a45036844e0af1": "Meine Jungs holen dein Zeug. Entspann dich.",
	"5a8fd75188a45036844e0af2": "Nun? Sind wir fertig? Bis später - ich hab zu tun.",
	"5a8fd75188a45036844e0afd": "Für 24 Stunden hab ich dein Zeug gelagert! Einen ganzen Tag! Jetzt ists weg.",
	"5a8fd75188a45036844e0b0e": "Wie ich sehe bist du in finanziellen Schwierigkeiten. Ich habe beschlossen dir ein kleines Geschenk zukommen zu lassen, eine Investition in unsere gemeinsame, strahlende Zukunft.",
	"5a8fd75188a45036844e0b0b": "Sorry, die Versicherung ging schief - Wir haben alles durchsucht.",
	"5a8fd75188a45036844e0adb": "Ich vermute Sie haben einen Versicherungsfall vom {date} am Ort {location}? Glück gehabt, Ihre Ausrüstung ist da.",
	"5a8fd75188a45036844e0aed": "Nein, nein, nein. Lagerzeit abgelaufen, du bekommst nichts aus dieser Versicherung zurück. Tut mir Leid.",
	"5a8fd75188a45036844e0ad7": "Hey Mann! Ich hab einige Sachen von dir, die du am {date} um {time} versichert und am Ort {location} verloren hast. Denk dran, Ich kann das Zeug nicht für immer aufbewahren, maximal 24 Stunden!",
	"5a8fd75188a45036844e0aeb": "Junger Mann, ich bin kein Warenlager und kann deine Sachen nicht für immer behalten. Leider ist alles weg.",
	"5a8fd75188a45036844e0adf": "Kopf hoch, Soldat! Ihre Versicherung vom {date} um {time} am Ort {location} greift. Nicht jeder hat so ein Glück!",
	"5a8fd75188a45036844e0add": "Du warst am {date} um {time} am Ort {location} versichert? Ausrüstung verloren, Musketier? Nimm's dir Rambo, es ist wieder da.",
	"5a8fd75188a45036844e0ada": "Ich schätze es gehört dir, laut Versicherung vom {date} am Ort {location}?",
	"5a8fd75188a45036844e0ad8": "Ich hab einen Stapel Beute reinbekommen. Hast du zufällig am {date} um {time} am Ort {location} Sachen verloren?",
	"5a8fd75188a45036844e0ae2": "Junger Mann, ich kenne mich damit nicht aus, aber anscheinend sind das deine Besitztümer, versichert am {date} um {time}? Sie wurden vom Ort {location} zurückgebracht.",
	"5a8fd75188a45036844e0adc": "Wie geht's, Soldat? Warst du es, der all das Zeug am {date} {time} am Ort {location} verteilt hat? Nimm es, bevor ich meine Meinung ändere.",
	"5a8fd75188a45036844e0ae3": "Gut, du bist hier. Einige Gegenstände wurden entsprechend deiner Versicherung vom {date} vom Ort {location} zurückgebracht und sie gehören nicht zu meinem Fachgebiet. Hol' sie bitte ab.",
	"5a8fd75188a45036844e0aee": "Ok, meine Jungs bergen deine Sachen. Entspann dich, Schätzchen.",
	"5a8fd75188a45036844e0ae5": "Schön dich an einem Stück zu sehen, da deine Ausrüstung, versichert am {date}, vom Ort {location} zurückgebracht wurde. Interesse?",
	"5a8fd75188a45036844e0ade": "Sieht so aus, als ob der Raid am {date} am Ort {location} schief gelaufen ist? Ich weiß, dass es so war, denn hier ist dein Zeug. Nimmst du's oder was?",
	"5a8fd75188a45036844e0aea": "Hey! Ich habe dir gesagt, dass ich dein Zeug nicht so lang behalten kann! Es ist jetzt weg!",
	"5a8fd75188a45036844e0ae1": "Söldner, haben Sie Ihr Eigentum vor dem Raid am {date} um {time} am Ort {location} versichert? Hier Ihr Rückläufer.",
	"5a8fd75188a45036844e0ae0": "Oi, Nerf-Gunner! Ja du. Hattest du das Gefühl es wird einer diese Tag werden, als du dich am {date} für {location} ausgerüstest hast? Gut, dass du versichert warst. Nimm es und unterschreibe auf der gestrichelten Linie.",
	"5a8fd75188a45036844e0af8": "Was? Deine Sachen? Die sind schon alle weg - du hast zu lange gewartet. Passe das nächste mal besser auf.",
	"5a8fd75188a45036844e0ad9": "Hast du von den krassen Vorfällen am {date} um {time} beim Ort {location} etwas mitbekommen? Warst du vielleicht sogar dabei? Ich habe ne ganze Menge interessanten Kram von dort. Schau es ruhig mal durch, vielleicht gehört etwas davon dir. Ansonsten verkauf ich das Zeug weiter.",
	"5a8fd75188a45036844e0af4": "Ok, das war es erstmal. Nutze jeder Zeit die Versicherung wenn du sie brauchst.",
	"5a8fd75188a45036844e0af0": "Meine Jungs holen dein Zeug",
	"5a8fd75188a45036844e0b00": "Meine Freunde haben die Suche nach deinen verlorenen Sachen in {location} begonnen. Falls sie nicht schon geplündert wurden, werden wir sie dir zurückholen.",
	"5a8fd75188a45036844e0aec": "Versicherung vom {date}, {time} erfolglos",
	"5a8fd75188a45036844e0afc": "Wo warst du? Ich habe dein Zeug so lange wie ich konnte aufbewahrt. Ich dachte du bist tot und habe alles verkauft. Das hier ist doch kein kostenloses Depot!",
	"5a8fd75188a45036844e0ae4": "Interessierst du dich noch für dein Hab & Gut, versichert am {date} um {time}? Hol es schnellstens ab.",
	"5a8fd75188a45036844e0afa": "Was willst du mir damit sagen? Du musst früher kommen und dein gefundenes Zeug abholen - jetzt ist's weg!",
	"5a8fd75188a45036844e0b08": "Deine Versicherung hat dieses Mal gut funktioniert. Schließe gleich die nächst ab.",
	"5a8fd75188a45036844e0ae9": "Schön! Versicherungsfall ist geschlossen.",
	"5a8fd75188a45036844e0af3": "Werde diesen Versicherungsfall vom {date} um {time} schließen. Lebe lang und bleib am Leben, Soldat.",
	"5a8fd75188a45036844e0b0a": "Hast' heute kein Glück, Soldat. Jemand war schneller als wir und hat sich dein Zeug geschnappt. Also kein Gejammer!",
	"5a8fd75188a45036844e0b06": "Der Kram gehört dir, Ende aus, niemand stellt Ansprüche. Noch was?",
	"5a8fd75188a45036844e0af5": "Versicherungsfall vom {date} um {time} abgeschlossen. Auf Wiedersehen.",
	"5a8fd75188a45036844e0afe": "Meinen Spürhunde sind in Richtung ({location}) unterwegs, um dein Zeug zu finden. Sie bringen es zurück, sofern es niemand anderes geschnappt hat.",
	"5a8fd75188a45036844e0b0d": "Bedaure, nichts gefunden.",
	"5a8fd75188a45036844e0b02": "Meine Jäger sind auf dem Weg zum Ort {location} um deine Sachen zurück zu bringen. Hoffen wir mal, dass noch nichts geplündert wurde.",
	"5a8fd75188a45036844e0b0c": "Bedauerlicherweise wurden keine der versicherten Dinge gefunden. Sorry.",
	"5a8fd75188a45036844e0b03": "Einer meiner Männer ist vor Ort und sucht dein Zeug. Gedulde dich.",
	"5ab0f32686f7745dd409f564": "Wie ist's gelaufen? Ah, ich weiß schon, ein voller Erfolg. Du stehst in einem Stück vor mir und unseren neuen Freunden zufolge ist alles nach ihrer Zufriedenheit gelaufen. Daher gibt's diesmal den doppelten Bonus! Einmal von mir, einmal von ihnen.",
	"5ab0f32686f7745dd409f595": "translation_pending",
	"5ab0f32686f7745dd409f566": "Gut, dass du da bist Kämpfer! Ganz schöner Schatz, den du da hast. Der ist eine ordentliche Belohnung wert. Dazu gibts noch ein kleines Extra dafür, dass du nicht gepetzt hast – und natürlich mein Wohlwollen und das ist unbezahlbar.",
	"5ab0f32686f7745dd409f562": "Was gibts Soldat? Hast du die Typen wirklich plattgemacht? Oder hast du einfach irgendwelchen Schrott mitgenommen, den keiner mehr haben wollte? Okay, reg dich ab, ich vertraue dir solange du nicht wirklich Mist baust.",
	"5ab0f32686f7745dd409f577": " Du wolltest den Job, aber ich denke nicht, dass wir klar kommen werden wenn du zu nichts taugst. Schwirr ab!",
	"5ab0f32686f7745dd409f5b0": "Gute Arbeit, Rambo, schnapp dir deine Belohnung. Ach übrigens, du hast offensichtlich ein paar hohe Tiere abgeknallt. Die haben sich ganz schön in die Hosen geschissen.\n",
	"5ab0f32686f7745dd409f56d": "Merkwürdig! Dahin ist also das Wasser verschwunden. Vielen Dank! Ich werde meine Leute informieren. Skier wird es sicher nicht gefallen, dass ich mich in seine Angelegenheiten einmische, aber was tut man nicht alles zum Wohle der Bevölkerung.",
	"5ab0f32686f7745dd409f567": "Man sagt, Geld erkauft keine Freundschaft, aber ich schulde dir was.",
	"5ab0f32686f7745dd409f569": "Vielen Dank! Kein Wunder, dass Prapor dich als zuverlässige und verantwortungsbewusste Person empfohlen hat.",
	"5ab0f32686f7745dd409f56b": "Danke, junger Mann. Ich kann nicht verraten, wofür ich das brauche, aber glaub mir, es ist für einen guten Zweck.",
	"5ab0f32686f7745dd409f56e": "Du kannst stolz auf dich sein – auch wenn du heute Menschen das Leben genommen hast, man wird sie wohl nicht vermissen. Im Gegenteil, du hast heute vielen Zivilisten eine neue Chance gegeben.",
	"5ab0f32686f7745dd409f56f": "Ich dank dir aus tiefstem Herzen. Ich kann nicht beschreiben, wie viel und doch gleichzeitig wie wenig es unter unseren Umständen ist. Die meisten Menschen würden es für sich selbst behalten, aber du gibst es weg. Danke.",
	"5ab0f32686f7745dd409f570": "Ne Freude, mit Ihnen Geschäfte zu machen.",
	"5ab0f32686f7745dd409f563": "Das kam unerwartet! Nun, danke. Nicht die wichtigste Lieferungen, aber trotzdem danke. Es war nichts Geschäftliches, eher was Persönliches. Und nur, dass du's weißt, ich zahle immer meine Schulden, also überleg dir gut, mit wem du in Zukunft arbeiten möchtest.",
	"5ab0f32686f7745dd409f56a": "Wirklich beeindruckend! Geradezu ein Atomkoffer! Kein Wunder, dass er niemanden verschont hat um das rauszuschleusen.",
	"5ab0f32686f7745dd409f580": "Solang ich lebe, frage ich mich: Wie überlebte dieser Kerl die ganze Zeit? Konnte nicht einmal einen richtigen Satz sprechen! Was auch immer. Lass uns erstmal die Sachen sterilisieren und mit Parfüm waschen, dann öffnen wir die Schose und schauen uns das mal an.",
	"5ab0f32686f7745dd409f574": "Naja, bla bla bla. Gut gemacht! Nimm es, wie versprochen. Schwurbruch ist nichts für mich. Bleib im Kontakt, man sieht sich.",
	"5ab0f32686f7745dd409f575": "So, jetzt können wir unsere exquisite Auswahl um Fleisch ergänzen. Danke, junger Mann.",
	"5ab0f32686f7745dd409f568": "So ist es also, wenn man mit gestandenen Männern arbeitet. Gesagt, getan!",
	"5ab0f32686f7745dd409f57c": "Und du sagst da ist nichts? Auch wenn er leer sein könnte überprüfe ich ihn trotzdem. Egal was raus kommt, die Bezahlung geht auf mich.",
	"5ab0f32686f7745dd409f565": "Was, schon wieder ein Erfolg? Ein kleiner Kämpfer, eh? Der „Terror von Tarkov“, meine Fresse! Jetzt nicht beleidigt sein, du hast alles richtig gemacht und ich schulde dir was. Wann immer sich um wichtige Geschäfte gekümmert wird, fühle ich mich gut. Und wenn ich mich gut fühle, fangen die richtigen Menschen um mich herum an, sich auch gut zu fühlen. Verstehste?",
	"5ab0f32686f7745dd409f578": "Heilige Scheiße, wer hätte das gedacht! Okay, unterzeichne die Quittung. Ich hab' dich aufm Schirm, schau einfach mal vorbei. Es gibt immer Arbeit unterschiedlichster Natur und Leute verschleißen sehr schnell heutzutage.",
	"5ab0f32686f7745dd409f573": "Was für ein Idiot du doch bist. Habe mitbekommen, dass du der Sanitäterin die Dokumentenkassette gegeben hast. Verfluchter Retter der Menschheit.",
	"5ab0f32686f7745dd409f576": "Erfreulich eine Person zu finden, welche Risiken für das Gemeinwohl eingeht.",
	"5ab0f32686f7745dd409f571": "Das hab ich von dir nicht erwartet, ehrlich! Dank dieser Pläne hätten wir Essen finden und den Zivilisten schicken können, jetzt landet alles bei Skier, der sie für's zehnfache verkauft. Wie konntest du dich auf diesen Schurken einlassen?",
	"5ab0f32686f7745dd409f57f": "Danke Krieger. Nun, dein Penner kampiert für gewöhnlich bei der Eisenbahn, im Waggon neben dem Kessel. Dort haben ihn meine Jungs des öfteren gesehen. Bis dann.",
	"5ab0f32686f7745dd409f579": "Sherlock Holmes wäre stolz! Warst mir ne große Hilfe!",
	"5ab0f32686f7745dd409f56c": "Wurde aber auch Zeit. Du hast einen wichtigen Beitrag für viele, wenn nicht sogar für alle, geleistet.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, die hast du ganz schön aufgemischt! Ich höre auf allen Kanälen, dass irgendein Teufelskerl eine Menge Leute auf den Boden der Tatsachen zurückgeholt hat! Du hast ganz schön gerockt, hier ist deine Belohnung.",
	"5ab0f32686f7745dd409f586": "Wunderbar! Ich kann's mir vorstellen, wie Skier toben wird, aber das Zeug gehört in die Hände von fähigen Leuten.",
	"5ab0f32686f7745dd409f57d": "Wenn dein Werk vollbracht ist, zieh los und hab Spaß. Mal sehen was daraus wird.",
	"5ab0f32686f7745dd409f572": "Deine Zuverlässigkeit beeindruckt mich immer wieder.",
	"5ab0f32686f7745dd409f57b": "Du weißt wahrscheinlich gar nicht, was du für diese Menschen erreicht hast.",
	"5ab0f32686f7745dd409f58b": "Geschafft, hm? Super! Schnapp dir deine Belohnung. Ich wette, das ist nicht der letzte Auftrag meiner Kameraden.",
	"5ab0f32686f7745dd409f57e": "Verdammt... anscheinend lag ich falsch dabei, auf dich zu zählen. Nichts wobei ich dir helfen könnte. Jetzt stecke ich bis zum Hals in Problemen, dank deines halbherzigen Krieges.",
	"5ab0f32686f7745dd409f585": "Mir bleibt nichts zu sagen. Es macht mir Angst, wenn ich daran denke, wer und wozu jemand solche Chemikalien vielleicht benutzt.",
	"5ab0f32686f7745dd409f588": " Gut gemacht! Meine Jungs machen sich sofort auf den Weg und holen das Zeug raus. Schnapp dir deine Belohnung.",
	"5ab0f32686f7745dd409f583": "Du widerlicher Bastard! Alles geht den Bach runter! Wegen dir kleinen Made war der ganze Aufwand umsonst! Was zur Hölle stimmt nicht mit dir? Du hast doch wohl mehr im Kopf außer heißer Luft, oder? Ach was soll's, zur Hölle mit dir, uns so einen Hauptgewinn einfach aus den Händen zu reißen. Niemals mehr werde ich dich in irgendetwas Wichtigem einplanen.",
	"5ab0f32686f7745dd409f593": "Nun, kein Glück dabei gehabt die Operator zu dezimieren, hm? Okay, dann lassen wir es also?\n",
	"5ab0f32686f7745dd409f581": "Es scheint, als sei das Problem nicht gelöst, es wurde nur verworrener. Naja, was auch immer. Komme was wolle.",
	"5ab0f32686f7745dd409f58a": "Gute Arbeit! Gibt noch genug Hackfressen, aber es ist dennoch ein Anfang.",
	"5ab0f32686f7745dd409f587": "Verdammt. Warum zum Teufel umwirbst du diesen Skier so? Beschmeißt er dich mit Geld? Verspricht er dir einen Anteil? Zum Teufel mit ihm und mit dir!",
	"5ab0f32686f7745dd409f582": "Ok, spitze. Jetzt ist es an der Zeit, so weit wie möglich weg zu kommen, während sie ihre Experimente durchführen. Wir können später nachsehen.",
	"5ab0f32686f7745dd409f584": "Klasse, perfekt! Jetzt sind wir dicke Alter. Krass das du den Schwanz nicht im letzten Moment eingezogen hast. Jetzt kann ich dich auf die dicken Dinger mitnehmen.",
	"5ab0f32686f7745dd409f58d": "Schau dich an, solch einen Peiniger habe ich noch nie gesehen! Es gehen Gerüchte über ein Monster um, welches Abschaum in großer Zahl wegmetzelt. Meine Kumpels schicken dir ihre Grüße und einige prächtige Geschenke.",
	"5ab0f32686f7745dd409f59e": "Meine Kontakte haben alles erhalten was sie brauchen. Gute Arbeit, ich freue mich darauf mehr mit dir zu arbeiten.",
	"5ab0f32686f7745dd409f59d": "Gute Arbeit! Großartig! Du bist ein wahrer Sherlock.",
	"5ab0f32686f7745dd409f594": "Scavs umzunieten ist keine große Sache, sind sowieso keine Menschen. Aber einfach jeden wahllos zu töten, selbst die eigenen... mieses Geschäft. Nimm dein Geld, das war's. Hab ihnen gesagt, dass es tabu sei. Sie wissen über dich Bescheid – wenn sie dich brauchen, kommen sie auf dich zu.",
	"5ab0f32686f7745dd409f589": "Sei gegrüßt Rambo. Ich weiß nicht wie du das hin bekommen hast, geht mich auch nichts an, aber es ist sehr angenehm mit dir zu arbeiten. Würde mich nicht überraschen, wenn ich bald anfangen würde mir Sorgen um dich zu machen.",
	"5ab0f32686f7745dd409f58c": "Ich verstehe, es ist nicht einfach diese Dummköpfe auf einen Schlag, wie ein verdammter Meteorit, umzunieten. Keine große Sache - sammeln und neu versuchen.",
	"5ab0f32686f7745dd409f58e": "Wunderbar! Ich bin glücklich wieder mit dir zu arbeiten, mein Vertrauen in dich war wieder einmal berechtigt.",
	"5ab0f32686f7745dd409f5a1": "Deine Geschwindigkeit ist der Wahnsinn, toll!",
	"5ab0f32686f7745dd409f591": "Krass, Alter! Bin sprachlos. Schnapp dir deine Belohnung.",
	"5ab0f32686f7745dd409f58f": "Jetzt, da die ganze Scheiße hinter uns liegt, Neuanfang. Bis zum nächsten Mal.",
	"5ab0f32686f7745dd409f5a2": "Ich muss dich hoffentlich nicht daran erinnern, dass das hier alles unter uns bleibt.",
	"5ab0f32686f7745dd409f5a9": "Sherlock ist dran am Fall. Gute Arbeit!\n",
	"5ab0f32686f7745dd409f592": "Nun, ich sehe du hast alles gefunden. Gut gemacht! Für mich riecht die ganze Sache nach Ärger, aber wie das Sprichwort sagt: \"Geld stinkt nicht\". Schnapp dir deine Belohnung.",
	"5ab0f32686f7745dd409f599": "Ich hoffe, du hast unsere Interessen deutlich gemacht.",
	"5ab0f32686f7745dd409f590": "Hm... naja, okay. Alte Vergehen sind vergessen, lass uns weiter arbeiten. Aber Vorsicht mit diesem Skier Typen, er ist überhaupt nicht angenehm.",
	"5ab0f32686f7745dd409f59a": "Gute Arbeit, jetzt sind wir an der Reihe.",
	"5ab0f32686f7745dd409f59f": "Ich hoffe, dass du diese Angelegenheit nicht bei den Behörden gemeldet hast? Wunderbar! Hier ist deine Belohnung.",
	"5ab0f32686f7745dd409f5a5": "Genau wie ich dachte, du bist ein Geschäftsmann.",
	"5ab0f32686f7745dd409f59c": "Gute Arbeit, mein Freund. Ich werde es meine Leute wissen lassen.",
	"5ab0f32686f7745dd409f5ab": "Nun, wir werden sehen wer dort wohnt. Melde dich später bei mir.",
	"5ab0f32686f7745dd409f5ae": "Gute Arbeit, gute Bezahlung. Ich werde den USB Stick schon bald geprüft haben.",
	"5ab0f32686f7745dd409f5af": "Bei allem nötigen Respekt, ich hätte nicht gedacht, dass du es schaffen wirst. Sieht so aus, als wenn du von nun an mein Scharfschütze bist.",
	"5ab0f32686f7745dd409f5a0": "Nun, ich hoffe die Panzer sind noch intakt",
	"5ab0f32686f7745dd409f59b": "Brilliant gemacht, die Arbeiten sind im Zeitplan.",
	"5ab0f32686f7745dd409f5aa": "Gute Arbeit, der Herr.\n",
	"5ab0f32686f7745dd409f5a6": "Sehr gut, los geht's.",
	"5ab0f32686f7745dd409f5a8": "Wir haben die Hälfte geschafft. Ich hoffe du bleibst am Ball.",
	"5ab0f32686f7745dd409f5ad": "Gute Arbeit, mein Freund.\n",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Entschuldige. Aber ... vielleicht wendet sich das Blatt noch zu unseren Gunsten.",
	"5ab0f32686f7745dd409f5b7": "Gute Arbeit, bleib gesund.",
	"5ab0f32686f7745dd409f5a4": "Also gut, lass uns kurzen Prozess mit diesen Fanatikern machen.",
	"5ab0f32686f7745dd409f5a7": "Schönes Notebook, wie konnten sie das nur dalassen? Ich werde es entschlüsseln lassen.",
	"5ab0f32686f7745dd409f5b5": "Der Gedanke daran, dass wir hier einer Spur des Todes folgen, lässt mich erschaudern, aber ich schicke sie trotzdem zur Analyse.",
	"5ab0f32686f7745dd409f5ac": "Das Auto war also dort? Wir jagen das Kennzeichen durch die Datenbank, ich glaube wir sind dabei, faszinierende Dinge zu entdecken.",
	"5ab0f32686f7745dd409f5b6": "Gut gemacht, der Mechaniker hat die Treibladungen erhalten.",
	"5ab0f32686f7745dd409f5b1": "Jetzt läuft's! Der Rubel rollt und die Scheine flattern wie bei Nutten am Straßenrand, ha-ha. Wart auf nen Anruf von Peacekeeper, du karriergeiler Typ.",
	"5ab0f32686f7745dd409f5b3": "Du meinst also, dass einer der Transporter neben dem Resort geparkt hatte, hmm... Interessant.",
	"5ab0f32686f7745dd409f5b2": "Großartig, kannst von jetzt an immer auf mich zählen.",
	"5ab0f32686f7745dd409f5b4": "In der Tat, unverwechselbar die Handschrift eines Arztes. Danke, junger Mann.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da45": "Was gibt's Soldat? Was brauchst du? Geld? Ware? Bist am richtigen Platz für beides, aber was steckt in dir? Das ist das erste Mal, dass ich dich sehe. Nichts für ungut, aber ich bin zu alt, um Leuten direkt zu vertrauen, also zeig erstmal, wie du dich so auf dem Feld schlägst. Wir haben schon genug Blender hier, verstehste? Wir werden dann sehen, ob du was wert bist. Dann wird die Begrüßung vielleicht etwas herzlicher, die Preise niedriger und das Zeug cooler. Klingt fair, nicht wahr? Alles klar, da du einverstanden bist – ich weiß nicht – mach fünf Penner auf dem Zollgelände platt und bring mir zwei MR-133 Schrotflinten als Beweis. Komm aber nicht auf die Idee sie zu kaufen, wenn ich das mitbekomme wäre ich ziemlich enttäuscht",
	"5abe61a786f7746ad512da47": "Gesund und Munter? Glückwunsch! Kann heutzutage nicht jeder von sich behaupten. Scheinbar bist du in der Lage das eine oder andere zu erledigen. Das ist gut. Du hast ein Gefühl für Taktik und hier ist eine Herausforderung für dich. Du kennst das Sägewerk? Dort habe einige vertrauenswürdige Leute gewisse Angelegenheiten zu erledigen. Aber ortsansässiger Abschaum, ohne Grips, denkt sie wären die Chefs und mischen sich dauernd ein. Es ist inzwischen wohl kein Geheimnis mehr, dass wir beide Geschäfte machen, also trag dieses Mal eine Balaklava. Ich möchte nicht, dass irgendetwas auf mich zurückzuführen ist. Meinem Kontakt zu folge sind diese Idioten nur 12 Mann stark. Mit der richtigen Herangehensweise, sollte dass für einen gewieften Hund wie dich kein Problem darstellen. Was sagst du?\n",
	"5abe61a786f7746ad512da5f": "Wurde vom Warten bereits müde. Die Dokumente, die du aus dem Versteck des Untermenschen hast, sind einiges Wert. Sogar ziemlich. Aber es handelt sich um verdammt gefährliches Zeug. Und es gibt keine Klarheit darüber, wer der bester Käufer sein wird. Soviel Gewinn wird es auch nicht, wenn ich an die gottverdammten Probleme denke, die wir bekommen, sofern wir es an die falsche Adresse liefern. Hier ist der Schlüssel, den du gefunden hast, versuch tiefer zu graben. Meine Leute sagen, er ist von einem Wohnheimzimmer. Und nach den Dokumenten zu urteilen, wurde unser stellvertretender Chef in der zweiten Etage des ersten Gebäudes gesehen. Jegliche Art von Informationen, die du dort findest, können von großer Bedeutung sein und der Lohn wird stattlich ausfallen.",
	"5abe61a786f7746ad512da46": "Wie läufts Krieger? Noch an einem Stück? Gut. Wir haben ein Problem. Wenn du das überstehst sprechen wir uns im Vertrauen. Interessiert? Dann schau her. Ein Kumpel von mir fuhr einen gepanzerten LKW zur Fabrik um seine Familie raus zu holen. Dann wollte er nochmal hin, um deren Zeug zu holen, verreckte aber beim Versuch. Er lebte in dem größerem Wohnheim. Ich erinnere mich nicht an den Raum, da ich nur einmal dort war und das auch noch besoffen wie sau. Mit Sicherheit war da ein Weiber-Poster an der Wand, der Rest ist nur nebelig. Ums kurz zu machen: Er hatte eine bronzene Taschenuhr an einer Kette. Sicher ein Familienerbstück. Falls sie von niemandem mitgenommen wurde, dann gibt es wohl zwei Optionen: Entweder ist sie irgendwo in seinem Raum versteckt oder in seinem Auto. Ich will die Uhr für seinen Sohn rausholen, seine alter Herr war kein totaler Idiot und er ist es wert, sich an ihn zu erinnern.",
	"5abe61a786f7746ad512da4e": "Hallo Söldner. Zufällig an 'nem Job interessiert? Sehr gut. Die Arbeit ist für einen groben Typen wie dich, nicht schwierig und du solltest am Ende dabei nicht verlieren. Ich kann jederzeit Essen, Trinken und vor allem, qualifizierte medizinische Versorgung bereit stellen, egal wie komplex die Fälle sind. Meine treuen Kunden, welche sich nicht scheuen, mir bei meinem Geschäft zu helfen, biete ich Vorzugsbedingungen für Waren und Dienstleistungen. Aber es liegt an dir, was du für deine Zukunft möchtest - je nach dem ob du dich als Vertrauenswürdig erweist. In der Zwischenzeit bekommst du eine einfache Aufgabe: Ich brauche fünf Notfall Erste-Hilfe-Taschen. Heißen hier \"Salewa\", diese roten. Kennst du die? Genau die brauch ich.",
	"5abe61a886f7746ad512da87": "Ah, bist du es? Bereit für richtige Geschäfte? Ja, ja. Du bist ganz schön beängstigend, schlimmer als ich, haha. Kurz gesagt, die Touristen nerven mich seit geraumer Zeit ... Überall müssen sie sich einmischen, töten meine Leute. Ich hasse es. Ich biete dir viel Geld, wenn du sie an der Küste durch die Hölle schickst. Und wenn du schon dabei bist, nimm dir 'was von ihrer Ausrüstung. Westen und Rucksäcke lassen sich gut verkaufen, wie ich hörte.",
	"5abe61a786f7746ad512da4b": "Komm rein, fühl dich wie zu Hause. Wie ist das Leben im Kampf? Keine weiteren Löcher im Pelz? Prima. Die nützen einem auch nichts, was? Ich bin in einer unerfreulichen Situation. Wirst du mir helfen? Mein Kurier ist verschwunden. Ich hab mich verdammt nochmal auf diesen Stümper verlassen, er spielte die ganze Zeit immer so hart. Kurz gesagt hab ich eine kleine Anmerkung an Therapist versendet, mit einigen Vorschlägen für eine gegenseitig vorteilhafte Zusammenarbeit. Nichts Besonderes, aber Außenstehende sollten dennoch nichts davon wissen. Und jetzt wird dieser Pfuscher vermisst und ein Vogel zwitscherte mir, dass der Kurier irgendwo in der Fabrik platt gemacht wurde. Warum zum Teufel würde dieser Idiot da hin gehen? Sagte ihm, auf direktem Wege zu ihr zu gehen. Nun gut, finde eine Leiche und überprüfen sie, vielleicht sind meine Kritzeleien immer noch da. Und wenn sies durch ein Wunder sind, bring sie bitte zur Frau Doktor. Nimmst du an?",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da48": "Weiterhin in unserer gefallen Welt, wie ich sehe? Aber genug davon. Da ist diese Sache, eine ziemlich heikle, so zu sagen. Wir haben dein Vertrauen gewonnen. Und ich vertraue jetzt dir. Ich werde nicht ins Detail gehen. Tut alles nichts zur Sache. Ein Paket muss beschafft werden und an einen anderen Ort abgelegt werden. Ansich kein Problem, aber es gibt einen Haken. Die Abholung ist auf dem Zollgelände und der Ablageort in der Fabrik. Interessiert?",
	"5abe61a786f7746ad512da4d": "Bejubelt den Schurken mit Axt und Gewehr. Ich erhielt vor kurzem eine merkwürdige Meldung. Riecht nach solidem Gewinn, ohne viel Rumgelaufe. Bereit? Dann schau her. Es gab diese Witzfigur, die einige Läden schmiss und wie gewöhnlich etwas Geld abzweigte. Lebt im Wohnheim bei der Fabrik, Zimmer 214 aber das ist nicht das Hauptziel. Ich denke nämlich nicht, dass dort viel zu finden ist, obwohl er schwor, dass dort etwas sein sollte. Aber es kam etwas anderes ans Tageslicht: Und zwar besaß er noch ein weiteres Zimmer im Wohnheim, 203. Er plapperte nicht darüber aber Tatsache ist, dass er es als Lager benutzte. Dort hat er mit Sicherheit etwas von Wert, mehr als nur einer seiner Laufburschen kam dort um. Desweiteren hat er noch eine Garage, dessen Nummer ich nicht weiß. Aber sicher nur zweistellig, da ich eine Liste mit allen Besitzern ab Nummer 100 habe und sein Name taucht nirgends auf.",
	"5abe61a786f7746ad512da4f": "Guten Tag. Ich habe eine dringende Aufgabe für dich. Es ist wichtig für alle, die in unserer elendigen Region noch am Leben sind, oder vielmehr für alle, die hier existieren. Du weißt, wo die Chemiefabrik ist, oder? Es ist unwichtig, was dort produziert wurde, was dort passierte, oder wer nun versucht, sie einzunehmen und zu kontrollieren. Ich habe den ernsten Verdacht, dass dort irgendeine Art Gift vom Fabrikgelände ins Grundwasser austritt. Und aufgrund des Mangels an Nachschüben von außerhalb sind wir alle gezwungen, das Wasser hier zu trinken. Verstehst du das? Selbst die Filter sind nicht mehr wirksam genug. Wenn wir dieses Problem nicht lösen, wird auf lange Sicht niemand mehr Munition und Granaten brauchen. Um es zu beweisen, benötige ich die Auswertungen von Strahlungs- und Gas-Messgeräten. Suche in den Werkshallen nach einem kleinen, separaten Raum neben der Wasserpumpe, da sollten sie sein.",
	"5abe61a786f7746ad512da4a": "Hey, immer noch am kämpfen? Gut. Es gibt da eine Aufgabe, ist ein Klacks, ehrlich. Eigentlich nicht dein Kaliber, mehr ein Gefallen als ein Geschäft so zu sagen. Im Bunker hinter dem Sägewerk liegt ein Paket für mich versteckt. 60-er Magazin für Fünfer. Ziemlich beliebtes Produkt wie du weißt? Deshalb haben sie ein Schloss am Gittertor angebracht um Streuner draußen zu halten. Damals lungerten dort oft Terra Group Mitarbeiter rum und einer der Bosse hat irgendwo den Zweit-Schlüssel dazu. Er lebte irgendwo im Wohnheim nahe der Fabrik. Sieh dich dort mal um. 30% gehen an dich wenn du es besorgst. Falls du es nicht zum Bunker schaffst, dann finde sie sonstwo. Ich habe einen dringenden Auftrag.",
	"5abe61a786f7746ad512da50": "Schön dich zu sehen, junger Mann. Ich habe einen gut bezahlten Job für dich. Da du das Trinkwasserproblem und dessen Ursprung schon kennst, kann ich dir noch etwas anvertrauen. Wir haben herausgefunden, was die Wasserleitungen kontaminiert und wie wir es stoppen können. Qualifizierte Ingenieure sind bereits dran, brauchen aber noch ein paar Tage, um es zu erledigen. Bis dahin müssen wir aber mit den bereits knappen Reserven überleben. Wie auch immer, soweit ich weiß haben es einige Leute geschafft, vor der Verschmutzung einen Vorrat mit sauberem Wasser anzulegen. Diese Bande bewohnt das Wohnheim nahe der Fabrik. Mehrere Leute haben beobachtet, wie sie große Plastikfässer mit Wasser dorthin brachten. Man kann ihnen nicht die Schuld dafür geben, dass sie versuchen zu überleben. Aber so viel brauchen sie überhaupt nicht und sie wissen nicht, dass das Problem bereits in wenigen Tagen gelöst sein wird. Bis dahin könnten wegen des Wassermangels viele ihr Leben verlieren. Bitte finde deren Wasservorräte und sag mir Bescheid.",
	"5abe61a786f7746ad512da49": "Komm’ rein Kamerad. Es gibt einen Job zu erledigen, wenn du interessiert bist. Ich muss irgendeinen Mist finden und bin mit meinem Latein am Ende. Ganz kurz: Einer der Vorarbeiter der bei diesem verfickten Polikim gearbeitet hat, ist an ein paar sehr wichtige Dokumente gekommen. Du weißt ja wie jeder gerade den Beweisen gegen TG und deren Mitarbeiter hinterher jagt. Naja, so ist das. Die Jungs, die versuchten die Info aus dem Arbeiter herauszuholen waren eher hitzköpfig als clever. Seine Uhr hörte auf zu ticken, bevor seine Zunge anfing zu plaudern. Kannst du dir das vorstellen? Was für Schwachköpfe! Und mit so jemandem macht man Geschäfte? Ok, zurück zur Sache. Er hat sich also die Dokumente geschnappt und sie irgendwo versteckt. Habe mich ein wenig bei denen umgehört, die mit ihm gearbeitet haben. Sieht gerade nicht so gut aus, aber vielleicht hast du mehr Glück. Lange Rede kurzer Sinn, dieser Vorarbeiter hat in der Chemiewerkstatt gearbeitet, große Scheiße also. Irgendwo auf dem Fabrikgelände haben seine Jungs und er ihre Baracke. Fressen sich dort voll, relaxen und laden sich ein paar Mietzen ein, usw. Ich vermute, dass die Dokumente irgendwo dort sein werden. Wenn nicht, werden wir diesen Mist nie finden.",
	"5abe61a786f7746ad512da54": "Guten Tag, junger Mann. Wahrlich schön dich zu sehen. Ich habe eine wichtige Aufgabe für dich, nicht jeder ist Manns genug für sie. Nimmst du an? Falls ja, hör zu. Kennst du die Sägemühle in den Wäldern? Während der Auftragskriege war sie ein improvisiertes Versorgungsdepot der TerraGroup. Ich bin sehr interessiert an deren Versorgungsplänen für diese Region. Ich denke irgendwo in diesem Bereich sollten diese noch sein. Durchsuche die vorübergehenden Wohnquartiere der Arbeiter, dort sollte ein besonders markierter und gesicherter Behälter mit den Dokumenten sein.",
	"5abe61a786f7746ad512da4c": "Guten Tag. Prapor sagte mir, dass Sie der junge Mann sind, der uns helfen wird, den verlorenen Brief zu finden. Toll, ich werde warten.",
	"5abe61a786f7746ad512da52": "Es gibt noch mehr Arbeit, wenn du Interesse hast. Ich denke du hast verstanden, dass ich die verbliebenen Zivilisten in ihren Unterschlupfen unterstütze, die nicht rechtzeitig aus dem Gebiet fliehen konnten. Tatsächlich sind alle deine Bemühungen nur Mittel zum Zweck, um mein Ziel zu erreichen. Und dies ist es, den unschuldigen Menschen das Überleben zu ermöglichen, bis dieser Alptraum ein Ende hat, oder bis zu einer Evakuierung. Du scheinst mir noch halbwegs normal zu sein, noch kein völlig verkommenes Monster, wie die meisten anderen deiner Leute, die zu mir kommen. Deshalb bitte ich dich: Ich brauche Morphium. Aber nicht, um es an Abhängige zu verkaufen. Ich bin schließlich noch immer Ärztin und habe einen Eid geleistet. Während euren andauernden Kämpfen wurden viele Zivilisten durch Querschläger und Granatsplitter verletzt. Darunter Frauen, Alte und Kinder und sie sind sicher keine kampferprobten Schläger. Sie können und sollten solche Schmerzen nicht aushalten müssen, während sie nur auf einen Gewehrgurt beißen. Ich weiß, dass in den USEC-Geländewägen Vorräte mit Einwegspritzen sind. Bring mir mindestens 5 Stück.",
	"5abe61a786f7746ad512da53": "Ich möchte dich um deine Dienste bitten. Zieh nicht so'n Gesicht, natürlich nicht unbezahlt. Im kleinen Wohnheim, in dem, welches von Banditen bewohnt wird, lebte irgendwo im ersten Stock ein junger Fabriksanitäter. Leider weiß ich die Zimmernummer nicht. Als meine Kollegen und ich am Tag der Mediziner bei ihm zu Gast waren, war es bereits dunkel und die Feier war schon weit voran geschritten, wenn du verstehst. Nun, er war ein junger Fachmann, immer noch Praktikant aber sehr eifrig. Er wollte sich beim militärischen Sanitätsdienst in St. Petersburg verpflichten lassen. In einem Tresor in seinem Zimmer verwahrte er eine sonderliche, neue, medizinische Apparatur, welche er von seinem Arbeitgeber bekommen hatte. Er versuchte aus der Stadt zu kommen, in seinem blauen VAZ 2109 mit St. Petersburger Kennzeichen. Ich weiß nicht, ob er es geschafft hat, aber ich hab gehört, dass er entweder nahe der Tankstelle stecken geblieben ist, oder vom Militär verhaftet wurde. Auf alle Fälle kann ich diesen Apparat wirklich gut gebrauchen. In deiner dunkelsten Stunde wirst du ihn vielleicht auch benötigen. Nicht, dass ich es dir wünschen würde, versteh mich nicht falsch, aber... ich nehme an du verstehst das alles besser als ich. Such danach. Ach ja, bevor ich es vergesse, wir haben gemeinsame Interessen mit Arshavir in dieser Angelegenheit. Er hat ein gutes Produkt für dich. Natürlich erst, wenn du die Aufgabe erledigt hast.",
	"5abe61a786f7746ad512da5c": "Dir macht es ja anscheinend Spaß, dich von mir herumscheuchen zu lassen. Hehe. Oh man, was für eine scheinheilige Welt. Ich musste ins Loch, weil ich einen Dreckskerl gründlich aufgemischt habe und hier werd' ich nur von Spinnern dafür verspottet, die selbst Leute in Scharen umnieten und das ohne eine Spur von Reue! Wo bleibt da die Gerechtigkeit? Wie mein Anwalt immer sagte, sie ist dort, jenseits der Mauer. Wir sind alle hier drinnen, wie in einem großen Zuchthaus. Verstehst du was ich meine, he? Was auch immer, ich verliere den Faden. Also gut, die Aufgabe ist einfach. Eine Gruppe von Scavs hat sich in der Fabrik eingenistet. Einer von diesen Holzköpfen ist eine Gestalt, den sie \"Uruguay\" nennen. Was für ein behinderter Spitzname. Es ist zum Fremdschämen, wer zur Hölle bringt solche Idioten zur Welt? Aber ich schweife ab. Ziel ist es, seinen irdischen Weg zu beenden. Aber das ist nur die halbe Miete. Er besitzt ein Feuerzeug, so eine Art Glücksbringer. Ein vergoldetes Zibbo, fummelt die ganze Zeit damit herum. Hat mal ne Weile hier rumgelungert und, da kannste drauf wetten, hörte nicht auf, mit dem Ding rumzuklicken. Übrigens wohnte er in den Wohnheimen, Zimmer 303. Wie auch immer, dieses Feuerzeug muss sorgfältig in einem Versteck platziert werden, um einem gewissen Jemand einen gehörigen Schrecken einzujagen, vielleicht auch als Wink mit dem Zaunpfahl. Klar soweit? So läuft das. Das Versteck ist auf dem Zollgelände, in einer abgeschlossenen Baracke neben dem Anhängerstellplatz. Hier ist der Schlüssel dafür. Viel Glück.",
	"5abe61a786f7746ad512da55": "Ich habe mitbekommen, dass du Ordner für die Ärztin finden sollst. Du weißt schon das wir hier ein Geschäft am Laufen halten, und ich eigene Interessen habe Ihre Aktionen zu stören. Ein Hauch von einer Sabotage, nicht? Komm schon, bring mir diese Ordner und ich werde ein wenig Kohle springen lassen und dir noch mehr Vertrauen entgegenbringen. Wofür ich die verdammt noch mal brauche? Sei kein Idiot, rate mal! Ich erschließe hier neue Geschäftsfelder, mache Zweigstellen auf und profitiere von denen, die sich schon länger auf die Scheiße vorbereitet haben. Das Zeug wird sich durch meine Kanäle wie heiße Semmeln verkaufen lassen. Aber ich schweife ab, komm her, ich sammel schon mal dein Geld zusammen.",
	"5abe61a786f7746ad512da59": "Nicht jetzt! Obwohl... Warte einen Moment. Es ist eine dringende Angelegenheit. Vor etwa einer Stunde gab es ein Feuergefecht bei den Garagen hinter dem Fluss. Genau da, wo mein Laufbursche lang musste. Zur Hölle mit ihm, er war sowieso ein Idiot. Aber er hatte einen Schlüssel bei sich. Einen ganz bestimmten Schlüssel, sollte ich wohl sagen. Der irgendwo irgendeine verfickte Tür aufschließt, verstehst du? Dieser Kasper sollte mir etwas Wertvolles liefern, versteckte es aber lieber irgendwo. Der Scheißkerl verschloss es mit diesem verdammten Schlüssel und kam zu mir, um den Preis hochzuhandeln. Was für ne Schlampe! Naja, also erhöhte ich seine Bezahlung ein wenig, aber dieser Wichser hat mir dennoch nicht den Ort verraten und ging selber los, um es wieder zu holen. Ich bin mir ziemlich sicher, dass es dort sein muss. Finde den Schlüssel und dann finde mein Paket, selbst wenn du dafür jede Tür, vom Zentrum bis zum Hafen überprüfen musst.",
	"5abe61a786f7746ad512da57": " Hallo. Gut, dass du da bist. Da du dich bereits auskennst, habe ich einen Auftrag für dich. Unsere Ingenieure haben das Leck der Fabrik erfolgreich stopfen können, aber das Wasser ist weiterhin nicht komplett in Ordnung. Die einzigen verbleibenden Verunreinigungen stammen von Öl. Vermutlich gibt es eine Verbindung zu dem Heizöllager des Wärmekraftwerkes neben der Fabrik. Kennst du es? Es ist kaum zu übersehen, durch den großen Schornstein. Alle Räume mit Heizöllagern und Schmelzöfen müssten mit den selben Analysegeräten ausgestattet sein, wie dem, welches du in der Fabrik gefunden hast. Natürlich nur, wenn sie nicht gestohlen wurden. Finde die Geräte und bring sie mir, dann lösen wir das Wasserproblem der Region. Zumindest für eine Weile.",
	"5abe61a786f7746ad512da5d": "Polikhim Penner? Der ehemalige, stellvertretende Sicherheitschef? Ja, ich kannte ihn. Dieses Durcheinander verursachte bei ihm massive Schäden, begann zu trinken und wurde ein Penner. Und er war kein schlechter Kerl ... Wart ne Sekunde, kann er nicht für sich selbst sprechen? Ist er fertig gemacht worden oder was? Ach egal, wenn du anscheinend schon fragst, wird es da sicher Probleme gegeben haben. Ich weiß wo er lebte aber hier ist der Deal. Ich brauch Hilfe die Scavs auf dem Zollgelände aufzuschrecken. Am besten solange es draußen noch hell ist, du solltest also bis 22 Uhr fertig sein, um meinem Kurier den Weg frei zu machen. Falls du mir hilfst, werde ich dir erzählen wo dieser Penner gelebt hat.",
	"5abe61a786f7746ad512da51": "Schön dich wieder zu sehen. Meine Leute haben herausgefunden, wer in die illegalen Operationen mit dem sauberen Wasser involviert war. Dank deiner Informationen natürlich. Es ist die Scav-Gang, die vom Zollgelände aus operiert. Ich fühle mich nicht wohl mit dieser Art von Bitte, aber es stehen Leben auf dem Spiel und diese Gauner machen einfach weiter mit ihrem dreckigen Geschäft. Wir müssen ihnen Angst einjagen. Ich fürchte du musst sie schmerzhaft sterben lassen, damit sie merken was sie getan haben und wofür sie bestraft werden. Machst du das?",
	"5abe61a786f7746ad512da5a": "Ah, du schon wieder. Hast dich wohl entschieden, bei mir am Ball zu bleiben. Perfekt. Ich muss etwas Bewegung in unsere Region bringen. Ständig tauchen alle möglichen Außenseiter auf, mischen sich ins Geschäft ein, erschießen, plündern und machen meine Jungs wahllos fertig. Das macht mich nicht gerade glücklich. Passt mir quasi nicht ins Geschäftsmodell. Na los, schnapp dir eine Pistole, damit klar ist, dass sie es mit einem Profi zu tun haben und zieh diese Möchtegern-Söldner aus dem Verkehr. Ich zahle für jeden ein Kopfgeld und ein Geschenk gibts obendrauf. Die Zeiten sind hart und man muss sich ja irgendwie seinen Lebensunterhalt verdienen – und am besten einen guten.",
	"5abe61a786f7746ad512da56": "Hallo nochmal. Ich hab zurzeit Mangel an haltbaren Lebensmittel in Form von Konservenfleisch. Kannst du mir behilflich sein? Ich brauche eine Reserve von 20 Dosen Rindfleisch und ich weiß einige Orte, an denen wir fündig werden können. Natürlich, bei unseren Scav Freunden. Sie haben einen Abstellraum in der Tankstelle nahe der Fabrik, vielleicht ist noch etwas übrig. Ein weiteres Lebensmittellager war irgendwo in den Wohnheimen, mit mehr als nur Konserven. Aber im Moment bin ich nur an denen interessiert, der Rest gehört also dir. Kommen wir ins Geschäft? Ich weiß, dass diese beiden Banden verbündet sind, aber um einen Diebstahl aus den eigenen Reihen zu verhindern, haben die Anführer die Lagerschlüssel gegenseitig ausgetauscht. Sollte für dich ziemlich einfach sein, denke ich.",
	"5abe61a786f7746ad512da58": "Guten Tag, junger Mann. Ich brauche Hilfe für einen guten Zweck. Wie du schon lange vermutet hast, sammle ich Nahrung, Medizin und andere notwendige Dinge, um die Menschen zu evakuieren. Ich möchte dich nicht täuschen, es ist wahr: Wir haben endlich genug Reserven, um uns auf den Weg zu machen. Und am wichtigsten ist es, dass ich durch meine Verbindungen Verhandlungen mit der anderen Seite führen konnte, sodass meine Leute durchgelassen werden. Kannst du dir das vorstellen? Aber nur Zivilisten, keine Männer unter 60 Jahren. Deshalb wird die erste Welle überwiegend aus Kindern und deren Müttern und ein paar Alten bestehen. Fast alles ist vorbereitet, außer einem kleinen Detail. Wir brauchen ein Beförderungsmittel. Wir haben genug Fahrzeuge, gerade genug um alle der ersten Welle zu transportieren, aber sie fahren nicht. Wie mir gesagt wurde, standen sie zu lange herum und brauchen nun Batterien und Zündkerzen. Selbst Sprit ist nicht notwendig. Vier Batterien und acht Zündkerzen. Kannst du sie besorgen?",
	"5abe61a886f7746ad512da65": "Nun dann, Zeit diese Welt zu einem besseren Ort zu machen. Die Küste wird immer häufiger von unterschiedlichen Banden angegriffen, die sich in die Operationen meiner Freunde einmischen. Hilf ihnen diese Sache zu klären und wir lassen dir eine stattliche Belohnung zu kommen. Aber es gibt da noch eine weitere Sache, du musst dieses mal eine AKM benutzen, meine Freunde sollen wissen wer ihnen geholfen hat",
	"5abe61a786f7746ad512da63": "Grüße! Die Welt ist klein, Ich habe herausgefunden, dass du dich in letzte Zeit mit Skier abgibst. Nun aber zum geschäftlichen, ich muss wissen woher ich eure Chemikalien bekomme, ein Großkunde will mir die gesamte Ladung, zum guten Preis abkaufen. Mich juckt nicht warum er die braucht, im Moment bin ich etwas knapper bei Kasse als mir lieb ist. Bist du dabei?",
	"5abe61a786f7746ad512da5e": "Also Sherlock, möchtest du ein Rätsel? Du bist doch ein Profi, wenn es um diese Schläger geht. Schau hier. So ein dämlicher Penner kam hier her. Dumm oder wahnsinnig, keine Ahnung. Komplett in Lumpen, dreckig von Kopf bis Fuß und am Stinken wie nur was. Eine wandelnde Chemiewaffe. Einmal abgefeuert und wohin er auch geht: alles verreckt. Hehe. Scheiße man, echt zum Totlachen! Aber ich schweife ab. Ich wollte ihn bloß loswerden, damit der Gestank uns nicht erreicht. Einer unserer Jungs hat in diesem Haufen Scheiße allerdings einen ehemaligen Kumpel wiedererkannt. Stell dir das mal vor! Schreckliche Dinge gehen hier vor sich und verwandeln normale Typen in ein Stück Scheiße! Aber das ist nicht der Punkt. Der Kerl, der den Typen erkannt hat, meinte, dass er nicht nur irgendein Arschloch war, sondern ein stellvertretender Sicherheitschef von zwei sensiblen Bereichen in Polikhim! Überleg mal, was für eine Quelle der Typ werden könnte, wenn er sich wenigstens an seinen Namen erinnern, nicht nur Rotze hochziehen und wirres Zeug von sich geben würde. Echt ne Schande! Keine Ahnung, was mit ihm passiert ist, aber hier ist, was ich denke. Der Bettler muss die ganze Zeit auf irgendeiner durchgepissten Matratze geschlafen haben, richtig? Richtig! Danach solltest du Ausschau halten. Brauchste 'nen Schutzanzug? Haha, war nur 'n Spaß. Aber falls doch, der Schutzanzug geht auf mich, und nicht nur der.",
	"5abe61a786f7746ad512da64": "Das Gesicht kenne ich doch! Hallo, Streuner. Gutes Timing. Ich denke gerade über ein Geschäft in der Gegend nach. Ein Vögelchen hat mir gezwitschert, dass ich die Gegend nochmal nach übrig gebliebenem Sprit absuchen sollte. Heiße Sache, verstehst du sicher, nichts was ich jedem anvertrauen würde, deswegen kommst du gerade recht. Hab ich ein Glück. Um es kurz fassen, du hast doch schonmal mit Peilsendern zutun gehabt, oder? Keine Raketenwissenschaft, einfach irgendwo außer Sichtweite platzieren, Knopf drücken, abhauen. Klar soweit? Perfekt, jetzt musst du nur noch die richtigen Tanks finden und markieren. Hier sind die Peilsender. Betrachte es als Zeichen meiner Wertschätzung unserer erfolgreichen Partnerschaft.",
	"5abe61a886f7746ad512da6a": "Das letzte Geschäft mit den Chemikalien, hat mein Vertrauen in dich beschädigt. Ich bin kein nachtragender Mensch aber was du abgezogen hast war schäbig und ich mag solch ein Vorgehen nicht. Wenn du die Dinge mit mir wieder in Ordnung bringen möchtest, tu' mir ein Gefallen. Der Kunde, der die Chemikalien erwartete sitzt in der Klemme und noch dazu kommt, dass ich im nicht einmal die Granaten der vorhergehenden Bestellung liefern konnte. Diese Granaten die er braucht sind ausländischer Bauart und so etwas hab ich nicht. Bring mir einige von denen und wir sind quitt, als wenn nie etwas gewesen wäre.",
	"5abe61a786f7746ad512da5b": "Ich habe schon Krassere gesehen, als dich, aber eher selten. Ha! Scheiß drauf, was soll's. Da gibt es diesen Knastbruder. Was soll dieser Blick? Kommst nicht klar mit meinem Gelaber? Ja, ich hab eingesessen, und? Warum die bösen Blicke? Zwei Haftstrafen, erst im Jugendknast und dann zwei Jahre niedrige Sicherheitsverwahrung für ungebührliches Verhalten. Hast' genug? Sind wir hier fertig? Können wir endlich ohne die nette Wortklauberei weitermachen? Also pass auf, da gibt es diesen Knasti. Kann es nicht mit Sicherheit sagen, aber ist ziemlich interessant. Ein Trunkenbold quatschte über die Auftragskriege, er musste diverse VIP-Gruppen eskortieren, die nicht in unsere Truppen, oder an die Bullen geraten wollten. Ich glaub dem Geplapper. Mit Soldaten kommt man immerhin noch klar, es sind auch viele normale Leute unter ihnen, aber Bullen sind verdammt noch mal übel. Nun, schließlich hat er einige dieser Gruppen durchgebracht. Trottelig wie er war, hatte er dennoch genug Grips alles zu stehlen, was er während der Zwischenstops nur konnte. Dieser Versager schwört auf den Namen seiner Mutter, dass er bei seinem letzten Lauf zwei USB-Sticks mitgehen ließ. Was drauf war, wenn überhaupt was drauf war – er hat keinen Schimmer. Und nun hat er seine Birne so lange zermatscht, dass er sich an überhaupt nichts mehr erinnern kann. Keine Orte. Keine Orientierungspunkte. Nichts. Irgendwie, stammelte er, dass einige dicke Fische dabeigewesen wären, mit wichtigen Sicherheitsinformationen. Es ist wohl Wert, dem nachzugehen. Überprüfe alle möglichen Zeltlager. Ich weiß, dass diese Pfade bisher ganz schön ausgetrampelt worden sind, aber was wäre, wenn plötzlich aus dem Nichts etwas auftaucht?",
	"5abe61a886f7746ad512da66": "Meine Freunde waren sehr zufrieden mit dir und sie möchten auf jeden Fall noch mehr sehen. Das bedeutet natürlich auch mehr Profit für dich und zusätzliche Ausrüstung. Mach weiter damit gute Dinge für gute Menschen zu erledigen. Ach und bevor ich es vergesse. Sie fragen nach Halbmasken, du weißt schon, die die Scavs nutzen um ihre Gesichter zu verstecken. Keine Ahnung wofür sie die brauchen, wahrscheinlich um ein Statement zu setzen. Eine Sache noch, dieses mal sollte es leise passieren, so dass sie nicht mal wissen was sie getötet hat. Deswegen solltest du einen Schalldämpfer nutzen und sie aus einer Entfernung von mehr als 70 Metern erledigen",
	"5abe61a786f7746ad512da61": "Pass auf. Dieser ganze Chemie-Deal hat sauber funktioniert, und es wurde sofort klar wem wir das anhängen. Der Empfänger ist bereit. Gilt jetzt nur noch ein Problem zu lösen. Wir brauchen mehr von dieser gelben Chemikalie. Jemand hat bereits versucht, sich dieser Angelegenheit anzunehmen. Keine Ahnung ob absichtlich oder nicht, aber wenn man den Frachtpapieren der Ladung glauben schenken darf, wurde bereits versucht, die ganze Kiste aus der Fabrik zu schaffen. Allerdings wurde die Fracht an keinem Kontrollpunkt registriert, deswegen denke ich, dass es sich lohnt in der Fabrik nachzusehen. Und zwar nicht nur nach einer lausigen Spritze, sondern einer ganzen Kiste. Sieh dich nach irgendwelchen Markierungen um, die Kiste sollte welche haben. Kapiert? Ah, eine Sache noch. Meine lieben, lieben Freunde Prapor und Therapist sind aufgetaucht und schnüffeln herum. Also komm schon, wechsel bloß nicht die Seiten. Nur noch ein kleines bisschen mehr und wir schmeißen den Laden hier. Viel Glück, Bruder. Ich werd dem Klamottenheini von dir erzählen, da wird er dir sicher ein paar hübsche Helme verkaufen. Richtig gute!",
	"5abe61a786f7746ad512da60": "Der Umschlag aus dem Wohnheim enthielt eine chemische Formel und auf dem USB-Stick wird ein Reaktionsprozess beschrieben. Wir haben hier einen Kerl gefunden, der sich mit der Materie auskennt. Er hat erwähnt, dass sie bei Polikhim etwas gebraut haben, mit blauer Flüssigkeit herumexperimentieren und noch anderes Zeug dazumischen. Naja, Chemie war noch nie mein Ding in der Schule. Periodensystem, Valenz, schwache Bindung! Oh, verdammt! Hehe. Aber du siehst, an ein paar Begriffe kann ich mich noch erinnern. Das war ein Unterricht! Wie auch immer. Das hier beschriebene Experiment muss bestätigt werden. Und dann wird die ganze Sache auf einmal in einem neuen Licht erscheinen. Der blaue Scheiß ist in Fässern überall in der gesamten Region verstreut, es weiß immer noch keiner, was das genau ist. Und niemand ist überhaupt scharf darauf, das rauszukriegen. Aber wir werden die Gelegenheit ergreifen, es herausfinden und damit Profit machen. Aber dafür benötigen wir noch andere Sachen, die in der Fabrik zu finden sein sollten. Da war ein Raum voll mit Müll, dort hatten sie ein Labor. Such nach einem leuchtend gelben, spritzenähnlichen Stift, sieht aus wie eine Morphium-Spritze. Naja, du verstehst schon.",
	"5abe61a886f7746ad512da67": "Hey, man. Also, meine Freunde sind definitiv an was dran. Letztes Mal, als du einige Scavs erledigt hast, haben sie sofort angerufen, und weißt du, es scheint als war das sehr unterhaltsam für die. Wetten abschließen, Kohle verdienen. Lange Rede kurzer Sinn, sie wollen, dass du noch mehr Scavs erledigst. Aber nimm dieses Mal eine gute alte AKSU. Ich will wirklich nicht wissen, was für eine Show hier läuft, aber sie bieten spitzenmäßig Kohle, also wie siehts aus?",
	"5abe61a886f7746ad512da68": "Weißt du, ich frage mich warum du mit so einem Drecksack wie Skier arbeitest. Auch wenn sich meine Türen für dich schließen, sehe ich, dass du diese unangenehme Situation klären willst. Gut... Ich habe eine Aufgabe für dich. Erledige sie und wir lassen die Vergangenheit ruhen. Auch wenn die Leute es nur schwer wieder vergessen werden. Nur Gott weiß, in welchen Händen diese Chemikalien nun sind. Meine Kollegen suchen nach allen mehr oder weniger nützlichen Dingen im Bezirk, schauen nach Vorräten für die Leidenden. Allerdings konnten sie sich nicht überall Zugang verschaffen. Finde die jeweiligen Schlüssel und gib sie mir, dadurch hilfst du unserer Sache. Zur Hölle mit Skier, lass uns den Menschen helfen.",
	"5abe61a786f7746ad512da62": "Junger Mann, ich kann bei dieser Sache nicht einfach tatenlos zusehen! Ich bin mir bewusst, dass du mit diesem sogenannten \"Skier\" zusammenarbeitest. Dieser schäbige Mensch verfolgt einzig und allein gewinnbringende Interessen und das beunruhigt mich sehr. Besonders diese Geschichten mit den geheimen Experimenten an dieser Substanz, die sie gelbe Chemikalie nennt. Sie ist äußerst gefährlich und ich habe eine große Bitte an dich. Kannst du mir die Koordinaten der Chemikalien geben? Ja, mir sind die Details deiner Abenteuer mit Skier bekannt, aber ich würde dich gut bezahlen. Nochmal, es geht um das Wohl unserer Leute.",
	"5abe61a886f7746ad512da6b": "Hey, dein letzter Auftritt bei den Scavs war mega!\nDie Leute kommen und fragen was zur Hölle los ist. Scheint als ob meine Freunde mit den lokalen Behörden verhandelt haben - oder mit dem was davon noch übrig ist - um eine Art Söldnerkampf zu organisieren, wie damals bei den Gladiatoren! Wir kehren echt zu Mittelalterlichen Zeiten zurück durch diese ganze Scheiße! Kurz gesagt, für sie bist du eine Art ... \"Tester\". Was auch immer sie sich ausdenken, sie evaluieren und passen sich an deine Aktionen an. Lange Rede kurzer Sinn, ich hab keine Ahnung von dieser ganzen Scheiße, aber sie schlagen vor, dass wir weiter machen. Dieses mal allerdings mit einem sehr viel ernstzunehmenderen Gegner, sie möchten die PMCs dezimieren, aber du solltest dich dafür als Scav verkleiden, ihre Weste tragen und dein Gesicht mit einer Balaklave verdeckt. Achja, erschrecken sollst du sie natürlich auch - also nimm dir eine Kaliber 12 Schrotflinte. Scheint so als ob sie den 3. Weltkrieg starten, selbst wenn das zu weiteren Kämpfen unter den Scavs führen wird ... bist du dabei?\n",
	"5abe61a886f7746ad512da6c": "Die Meister - so wie meine Freunde sich selbst nennen - machen weiter. Sie brauchen jetzt das ganze Zeug für diese Gladiatoren-Geschichte weiter zu entwickeln. Ganz ehrlich? Eigentlich hab ich gar keinen Bock auf das Ganze - Mir gefällt nicht, wie das Ganze immer nur noch mehr Chaos stiftet. Diese Leute möchten jetzt, dass du etwas Unheil in den Außenbezirken stiftest. Aber nicht einfach so, sondern mit einer PACA Weste und einem 6B47 Helm. Ich habe keine Ahnung, was diese Maskerade soll, aber diese Typen verfolgen irgendeinen geheimen Plan.\n",
	"5abe61a886f7746ad512da77": "Guten Tag! Wie du siehst waren die Kämpfe hier ziemlich heftig und es gibt noch zurückgelassenes, schweres Gerät an der Küste. Dort sind noch mindestens drei T-90 von denen ich weiß und ich bin sicher, dort sind noch viele militärische Gerätschaften verblieben, sowas wie Laser-Entfernungsmesser zum Beispiel. Diese Modelle sind nicht für den Export und mit Optiken für den inländischen Gebrauch ausgestattet. Meine Kunden wären sehr interessiert daran, sie mit ihren eigenen Exemplaren zu vergleichen. Markiere die Panzer mit Peilsendern und meine Leute erledigen den Rest.",
	"5abe61a886f7746ad512da70": "Kommen wir zum Geschäftlichen. Du hast ziemlich nützliche Dienste geleistet. Behalte das bei und ich denke ich werde dich in die größten Geheimnisse einweihen können. Wir haben eine heikle Angelegenheit anzugehen, wo wir beträchtliche Gewinne herausschlagen könnten. Du hast vielleicht schon das Cote d'Azur Resort gesehen, eine wundervolle Einrichtung, nicht wahr? Die Angelegenheit beinhaltet einige Aktivitäten dort drin, mehr kann ich noch nicht sagen. Wie auch immer, Aufklärungsdaten zeigen, dass in dem Gebiet zu viele Scavs unterwegs sind, die besonderes Interesse für alles was geplündert werden kann zeigen. Unsere Versuche, ihnen mit demokratisch verfügbaren Mitteln zu zeigen, dass das Resort für sie geschlossen ist, sind fehlgeschlagen, also müssen wir es jetzt auf die harte Tour durchziehen. Was hältst du von Kaliber 12 Schrotflinten? Man könnte meinen, dass diese Art der \"Überzeugung\" grausam ist, aber sie ist auf jeden Fall effektiv. Ich weiß du bist gut in so etwas.",
	"5abe61a886f7746ad512da6d": "Hey! Ich weiß nicht... Ich möchte weg von den Geschäften dieser \"Meister\". Die PMCs rücken ihnen immer dichter auf die Fersen. Überraschenderweise wollen sie die Geschäfte aber überhaupt nicht beenden, sondern übernehmen! Bisher habe ich die Jungs für welche von uns gehalten, aber das hört sich irgendwie... falsch an. In Zeiten wie diesen, wird aber wohl jeder ein wenig verrückt. Alle merken, dass das Ende nah ist. Ehrlich gesagt, das ist mein letztes Geschäft mit denen, möchte nichts mehr mit denen zu tun haben. Grundsätzlich möchten sie die PMCs in der Gegend stark reduzieren. Und zwar schnell. Sie werden einige Falschinformationen streuen, um die Aktion zu starten. Kein Wort darüber wer versucht der Klugscheißer zu sein, leg sie also einfach um, ohne groß einen Unterschied zu machen. Schnapp dir eine SVD und schieß ihnen in den Kopf, damit klar ist wer den Job erledigt hat. Wie auch immer, die Prämie ist seeeehr verlockend. Liegt also an dir.",
	"5abe61a886f7746ad512da71": "Guten Tag, mein Freund. Während du Gerechtigkeit geübt hast, hast du mit Sicherheit den Helikopter auf dem Landeplatz am Kurort bemerkt. Wir müssen uns beeilen und alles Wertvolle rausholen, was drin gelassen wurde. Es ist ziemlich offen und gefährlich dort. Deine Aufgabe ist es den Helikopter mit einem Peilsender zu markieren und, noch wichtiger, finde einen sicheren Zugang für ein Fahrzeug, am besten durch die Wälder. Markiere ihn, ich meine den Weg, ebenfalls mit einem Peilsender. Danach ist es dann die Aufgabe der Blauhelme.",
	"5abe61a886f7746ad512da78": "Ok, nächster Auftrag. Die NATO hat den Konflikt schon sorgfältig beobachtet, bevor die Blauhelm-Soldaten kamen und schickte mehrere Drohnen zur Aufklärung. Die lokale Luftabwehr war aber anscheinend gegen demokratische Augen. Zwei Drohnen wurden an der Küste abgeschossen. Da es inzwischen möglich geworden ist, zu ihnen zu gelangen, können wir versuchen, an die Speicherblöcke zu kommen. Sie sollten Informationen über sämtliche Truppenbewegungen zu Beginn des Konflikts enthalten. Mit diesen Informationen können wir einen guten Deal mit meinen Partnern machen. Finde die Absturzstellen und bring mir den Speicher.",
	"5abe61a886f7746ad512da69": "Sieh mal einer an, wer da ist. Der letzte Trick, den du da abgezogen hast, war schon eine richtige Kacke. Ich dachte dran, dir ein schnelles Ableben zu verschaffen, Herr Schickimicki. Tja, da du hier bist, denke ich, dass du für deine Sünden büßen möchtest. Ich bin ein einfacher Mann, ein Kinderspiel, mein Vertrauen wiederzugewinnen. Eine Million Rubel, dann vergessen wir die vergangenen Missverständnisse.",
	"5abe61a886f7746ad512da79": "Unser Team arbeitet immer für das Wohl der Menschen, oder zumindest versuchen wir es so aussehen zu lassen. Friedliche Blauhelme liefern Hilfsgüter in unsere Region, aber auch wir geraten manchmal ins Visier der Angriffe. Und genau das, stieß auch zwei Ural LKWs zu, die von der UN markierte Kisten transportierten. Hätte uns grundsätzlich nicht gestört, wäre die Ladung nicht so heikel. Dieses mal beinhalteten die Kisten nicht nur eine kleine Hilfe für die Menschen, sondern auch etwas für USEC. Du verstehst sicher, dass wir es nicht erlauben können einen Schatten auf die Beziehungen mit den Vereinten Nationen fallen zu lassen. Finde eine UN Uniform (UN Helm, MF-UN Schutzweste), zieh sie an und zeig diesem Abschaum wo der Hammer hängt. Lokalisiere die Stelle, an dem die LKWs angegriffen wurden. Markiere sie mit Peilsendern und bring mir mehrere MRE-Rationen, damit ich ihnen Beweise liefern könnte, nur für den Fall.",
	"5abe61a886f7746ad512da75": "Guten Tag. Mein Name ist Peacekeeper und du wurdest mir von Skier als ein Mann empfohlen, der seinen Wert kennt und auch den Wert von Loyalität. Lass uns keine Zeit verschwenden und direkt zum Geschäft kommen. Ich muss bestimmte Ausrüstung an bestimmte Leute liefern. Das Zeug erhälst du von mir. Ich gebe dir alle was ich bewegt haben muss und dein Job wird es sein, alles an einem bestimmten Ort zu hinterlassen. Und zwar an der Küste, direkt an den - sogenannten - Wellenbrechern. Dort ist ein Boot, und das ist der Ort an dem du es platzieren wirst. Ist der Auftrag klar?",
	"5abe61a886f7746ad512da7a": "In letzter Zeit habe ich dieses komische Gefühl. Weißt du, du bist nicht die einzige Person mit der ich zusammenarbeite, andere Leute stellen mir einige andere Dienste zur Verfügung. Ein besonders wichtiger Informant, hat sich eine Weile nicht gemeldet. Die letzte Nachricht von ihm handelte von einem seltsamen Schimmern in dem Bereich des alten Dorfs und Stimmen die er gehört hat. Anscheinen entschied er sich dann, dem ganzen Nachzugehen und wird nun vermisst. Die Siedlung wurde bereits vor langer Zeit aufgegeben und besteht noch hauptsächlich aus Holzhütten. Versuche den Informanten zu finden oder versuche zumindest, so viel wie du kannst herauszufinden.",
	"5abe61a886f7746ad512da76": "Okay, hier ist der nächste Deal. Russland hat die UNTAR-Mission freundlicherweise mit mehreren Tigr LAVs unterstützt. Nun ist die Mission quasi geplatzt und die Fahrzeuge wurden zurückgelassen, um im Regen zu verrotten. Ich brauche dich, um die drei verlassenen gepanzerten Fahrzeuge am Zollgelände zu finden und mit einem Peilsender zu markieren. Es sind immer noch viele Wertsachen drin die geborgen und verkauft werden können, zum Beispiel an die amerikanischen Geheimdienste. Leider habe ich die Sender im Moment nicht.",
	"5abe61a886f7746ad512da72": "Bleib gesund! Ich erinnere mich, dass die Einheimischen mich so gegrüßt haben, als die Blauhelme ankamen. Meine Leute sind mit einer wichtigen Angelegenheit auf dem Gelände des Resort beschäftigt. Deine Hilfe wäre, wie immer, sehr willkommen. Uns fehlen einige Werkzeuge für diese Arbeiten. Das ist ein wichtiges Geschäft, stell also sicher, dass die Ausrüstung in Ordnung ist. Wiederverkäufer sind nicht vertrauensvoll genug. Da ich deine Geschicke kenne, dürfte das für dich aber kein Problem sein, die benötigten Gegenstände aufzutreiben.",
	"5abe61a886f7746ad512da73": "Was soll man noch erwarten, wenn diese Scheiße immer wieder passiert! Wir haben die Stromversorgung komplett vergessen und unsere örtlichen Generatoren sind nicht in Betrieb. Meine Leute leiden an Stromknappheit, was nicht okay ist, denn Zeit ist Geld. Suche nach Generatoren die immer noch funktionieren, diese sind am ehesten in den verschlossenen Räumen im zweiten Stock beider Häusern, wir werden einige benötigen. Gib bescheid wenn du sie gefunden hast.",
	"5abe61a886f7746ad512da82": "Schön das du hier bist Sherlock. Die Kameras, die wir an der Wetterstation installiert haben, filmen eine Menge interessante Dinge. Unter anderem zum Beispiel, eine Gruppe von Scavs, welche mit ihren Lumpen und Gummistiefeln aussahen wie Matrosen oder Angler. In letzter Zeit tauchten sie nicht mehr auf. Ich interessiere mich für ihre Aktivitäten, da ihr Verdienst einigermaßen stattlich aussah. Suche an der Küste nach einen Platz, an dem sie möglicherweise leben und markiere ihn für meine Leute mit einem Peilsender.",
	"5abe61a886f7746ad512da7f": "Die Laufwerke enthielten sogar noch mehr Daten, als ich erwartet hätte. Die Fracht ist im Resort, aber das Wichtigste ist, dass sie erst nach dem Evakuierungsversuch dort hingekommen ist. Die Terragroup Leute, geschützt durch USEC, versuchen sie seit der Zerstörung des Westtunnels zurück zum Hafen zu schaffen, aber der Weg war bereits durch T-90 Panzer blockiert. Also versuchten sie es, wie umsichtige Kapitalisten, zu verstecken, ha-ha. Wir haben erfahren, dass die Fracht aus zwei Teilen besteht, der erste, welcher die blauen Fässer enthält, befindet sich irgendwo am Ostflügel, der Verbleib des zweiten Teils ist unbekannt. Mache die Fracht ausfindig.",
	"5abe61a886f7746ad512da74": "Hallo mein Freund, wie läufts bei dir? Nicht wirklich gut, ich weiß, so sind die Zeiten nun mal. Meine Leute haben einige interessante Zimmer im Resort entdeckt, die leider verriegelt sind. Es ist bekannt, dass die Leute der USEC hier früher stationiert waren, außerdem wissen wir, dass die Schlüssel dazu am Kontrollpunkt, im Betonbunker Nord-Westlich vom Resort, aufbewahrt wurden. Da sie in Eile aufgebrochen sind, besteht die Chance dort etwas zu finden.",
	"5abe61a886f7746ad512da7c": "Unsere Partnerschaft war in letzter Zeit ziemlich erfolgreich, einfach großartig, daher möchte ich dir noch mehr Vertrauen entgegen bringen. Nach alle dem, sind vertrauenswürdige Leute ein wertvolles Gut, und wir sind die ersten die das erkannt haben. Es ist Zeit dich in einige heiklen Operation einzuweihen, die ich im Resort am laufen habe. Zu aller erst möchte ich von dir aber einen gewissen Vertrauensbeweis, und zwar ein Schwung Ohren, haha, verarscht! Also der Teil mit den Ohren, das andere war kein Witz. Wenn du bei den Aktionen dabei sein willst, musst du deine Loyalität beweisen, dabei muss nicht unbedingt Blut vergossen werden.",
	"5abe61a886f7746ad512da7e": "Guten Tag, ich habe heute mit Freude festgestellt, dass wir da eine richtig solide Operation am Laufen haben und das nicht ohne dein Mitwirken. Blauhelme haben nun eine enge, kontinuierliche Partnerschaft mit den Einheimischen in allen Geschäftsbereichen und der Profit fließt weiter. Wie auch immer, das Geschäft kommt an erster Stelle, wie sie zu sagen pflegen. Du warst bereits bei dem zugeschütteten Tunnel an der Küste. Terragroup scheiterte bei dem Versuch Fracht durchzubringen, und jetzt liegt sie in einem provisorischen Lagerversteck, Verbleib unbekannt. Das provisorische Hauptquartier für die Koordinierung der Geschäftsaktivitäten wurde zum Resort verlegt, als der Konflikt ausbrach. Aber scheinbar sind auch sie schon lange dort weg. Jedoch kann man mit Sicherheit sagen, dass sie nicht alles weggebracht haben und wir dort noch Informationen rausholen können. Der Kontrollraum war irgendwo auf der dritten Etage im Resort.",
	"5abe61a886f7746ad512da84": "Es scheint, dass Artyom nach Ausbruch des Konflikts im Resort gelebt hat. Vielleicht hatte er Verbindungen zur Terragroup... Vielleicht aber auch nicht. Darüber wissen wir noch nichts Genaueres. Der Grund für seine Zusammenarbeit mit dem Fischer ist bisher noch nicht klar, aber wenn man bedenkt, wie geheim sie sich getroffen haben, dann bin ich mir sicher, dass es um irgendwelche Militärtechnik ging. Wenn wir die Liste der Bewohner finden, können wir, sofern sie denn noch lesbar ist, herausfinden, in welchem Zimmer Artyom gelebt hat. Such im Verwaltungsbüro des Kurortes, solche Dokumente hat bestimmt niemand mitgenommen.",
	"5abe61a886f7746ad512da7b": "Was du in dem Dorf herausgefunden hast, ist sehr interessant. Es sieht nach irgendeiner Art okkulter Sekte aus. Ich habe schon vorher Gerüchte gehört, dass es eine Gruppe gibt, die aktiv die Nachricht der drohenden Apokalypse und sonstiger Hysterie verbreitet. Nun, sie bringen ihren Göttern häufig Opfer und was meinst du, was sie ihren Göttern opfern? Waffen. Es ist nicht klar woher sie die Waffen nehmen, oder was sie den Rest ihrer Zeit machen. Wir wissen nur, dass sie mehrere Opfer-Altäre haben, überall. Finde sie, markiere sie mit den Peilsendern und wir werden versuchen Licht in die Aktivitäten dieser Organisation zu bringen, um zu erfahren, wie demokratisch sie sind.",
	"5abe61a886f7746ad512da8d": "Hallo, wir kennen uns nun lang genug, und es gibt jetzt keinen Grund mehr für Meinungsverschiedenheiten. Ich bin mir sicher, dass dir an unserer Partnerschaft genauso viel liegt wie mir. Keine Sorge, ich werde dein Vertrauen schon nicht auf die Probe stellen. Ich bin mit jemandem in Kontakt getreten, der auf einem großen Haufen westlicher, medizinischen Vorräte sitzt und er ist gewillt an mich zu verkaufen, aber nur gegen Fremdwährung. Wenn du mir damit aushelfen könntest, dann nennen wir uns von nun an Freunde.",
	"5abe61a886f7746ad512da80": "Nun, das Ladungsverzeichnis besagt, dass sich der zweite Teil der Fracht irgendwo sicher verschlossen im Keller befindet. Durchsuche das Resort und gib mir Bescheid wenn du ihn findest.",
	"5abe61a886f7746ad512da83": "Du triffst es auf den Punkt, mein Freund. Meine Partner sind sehr interessiert darin, was uns diese Angelegenheit bringen kann. Blauhelme inspizierten den Ort, den du markiert hast und haben herausgefunden, dass irgendein Fischer dort für eine Zeit gelebt hat. Es sieht so aus, als ob er schon lange tot ist und die Leute auf den Kameras seine Freunde waren. Wie auch immer, es ist bekannt, dass er einer bestimmten Person namens Artyom befreundet war, der wurde häufig dabei gesehen, einen gelben Daihyn zu fahren. Ihr gemeinsames Geschäft war irgendwie mit dem russischen Militär verknüpft. Jetzt verstehst du, warum das spaßig werden kann? Artyoms Auto ist wahrscheinlich nach dem Konflikt an der Küste geblieben, er hat es bestimmt geschafft mit dem Auto weg zu fahren. Nutze die Beschreibung um es zu finden, schreib das Kennzeichen auf und wir nutzen es, um Informationen darüber zu finden, wer dieser Artyom sein könnte.",
	"5abe61a886f7746ad512da88": "Nun, da wir für immer beste Freunde sind, macht es wohl Sinn, dich in echte Geschäfte, die echte Leute am Laufen haben, einzuführen. Der letzte Auftrag mit der Ausrüstung war von einem gewissen Typen. Peacekeeper ist sein Name - Ich denke du weißt wer das ist. Er gehört zu den UN-Truppen, die eigentlich hier sind um Gewalt zu verhindern. Einfach zum totlachen, hahaha! Mit ihm halte ich die Scheiße schon von Anfang an am Laufen. Wir arbeiten hier, verschachern Zeug, mischen die Scheiße auf und produzieren dabei gelegentlich 1, 2 Leichen. Kommen wir zum Punkt, er ist vollgepackt mit Arbeit und braucht einen zähen, verlässlichen Typen, wie dich. Natürlich, bekomme ich meinen Anteil, und wie du dir schon denken kannst, ist diese Gelegenheit, direkt mit dem ausländischen KingPin zu arbeiten nicht umsonst. Ja, ja, wisch dir die Träne weg. Lass 6 Riesen rüberwachsen und schon kannst du Geschäfte mit all den Vorzügen der westlichen Zivilisation machen.",
	"5abe61a886f7746ad512da81": "Hallo mein Freund, freut mich dich zu sehen. Es ist schön das du noch am Leben bist. ha-ha. Wie du siehst fühle ich mich mit meinen Leuten an der Küste am wohlsten, wir bleiben von hier aus auch mit unseren Partnern und Kunden in Kontakt. Es ist uns gelungen, die lokale meteorologische Ausrüstung umzufunktionieren, um Signale zu senden. Scavs, oder wer auch immer - vielleicht auch jemand anderes, versucht andauernd unsere Antennen zu beschädigen oder zu zerstören. Wir haben regelmäßig Probleme mit der Kommunikation und mussten sogar Überwachungskameras installieren. Wie auch immer, wie allgemein bekannt verstehen solche Vandalen nur die Sprache der Gewalt. Dein heutiger Auftrag ist es, das zutun was du am besten kannst. Erkläre ihnen, dass die Wetterstation und die gesamte Küste, kein guter Ort ist, um Eigentum der Blauhelme zu beschädigen.",
	"5abe61a886f7746ad512da85": "Gute Arbeit wird gut belohnt. Aus den Dokumenten konnten wir erfahren, das Artyom in Raum 328 gelebt, und vermutlich auch gearbeitet hat. Finde einen Weg, um in sein Zimmer zu gelangen und wenn er Aufzeichnungen zurückgelassenen hat, bring sie zu mir.",
	"5abe61a886f7746ad512da7d": "Eine USEC-Gruppe war früher in dem Resort stationiert. Nachdem das Chaos losbrach, wurden jede Menge Sachen in abgeschlossenen Räumen zurückgelassen. Meine Freunde haben beschlossen, dass es ein großartiger Ort für die Produktion von bestimmten Komponenten wäre... Ist es nicht schließlich Aufgabe der Blauhelme, das Leben der Menschen leichter zu machen? Wie auch immer, ich helfe ausschließlich bei dem benötigten Nachschub, die Verteilung übernehmen andere. Ich werde dich ihnen vorstellen, wenn es an der Zeit ist. Ich hoffe, alles was du hier erfahren hast bleibt unter uns. Jetzt geh, und bring mir alles was meine Freunde brauchen.",
	"5ac242f286f774138762ee03": "Ja, ich bin Mechanic. Ich habe eine Menge Arbeit zu erledigen. Komm auf den Punkt, möchtest du helfen? Es ist eine Schande, dass ich nur so wenig Zeit habe und die Programmiereinheit für die PLC100 nicht mehr funktioniert. Was solls, warum erzähle ich dir das überhaupt. Bau mir eine MR-133 zusammen, ich hab eh keine Zeit dafür und es fehlen auch noch ein paar Teile. Aber auf jeden Fall mit einer Ergonomie von über 55, einem Laserzielvisier, einem erweiterten Magazin und weniger als 950 Rückstoß, natürlich in der kurzen Version, nicht mehr als vier Zellen. Dann reden wir weiter.",
	"5abe61a886f7746ad512da86": "Hallo, mein treuer Freund, es scheint als wären wir nah an einem interessanten Geschäft dran. Auf der Festplatte haben wir eine unvollständige Blaupause eines Raketenantriebs gefunden, der außerordentlich wichtig für den Westen sein dürfte, da diese Rakete von einem U-Boot der Typhoon-Klasse, welche nicht mehr im Dienst stehen, abgeschossen werden kann. Außerdem gab es da noch eine Datei eines Matrosen, der in der baltischen Marine gedient hatte. Ein wirklich grimmiger Typ, welcher sich noch irgendwo in Tarkov aufhält und es scheint als ob er noch Verbindungen zur Marine-Führung hat. Er ist es, den wir schnappen müssen. Meinen Infos zu folge, macht er geheime Geschäfte mit einigen Scavs. An ihn ran zu kommen wird alles andere als einfach. Du wirst in diskret überfallen müssen. Es gibt nur eine Chance mit Aussicht auf Erfolg, es ist sehr wichtig das nicht zu vergeigen und sich diesen Leckerbissen nicht entgehen zu lassen. Meine Hände zittern schon alleine wenn wir nur drüber sprechen. Du hast ja keinen Schimmer wie wichtig das ist, Scheitern ist keine Option. Du bist ein großartiger Kämpfer, aber ich will sichergehen, dass du genauso gut bei verdeckten Operationen bist. Ich brauch einen Scharfschützen und zwar einen erfahrenen, also komm zurück wenn du bereit bist.",
	"5abe61a886f7746ad512da91": "Guten Tag junger Mann. Viele haben versucht der derzeitigen Situation zu entkommen und manche davon haben sich nicht wie menschliche Wesen verhalten, aber für uns Ärzte hat sich nichts geändert. Unsere Arbeit besteht nach wie vor daraus Leben zu retten, egal was auch passiert. Als der Tunnel an der Küste einstürzte wurden viele Überlebende verletzt. Es wurden sofort Krankenwagen entsendet, aber ... Ich nehme an du weißt was da passiert ist. Lange Rede kurzer Sinn, dort sind sie auch geblieben. Ich weiß es waren zwei oder drei Wagen und die Wahrscheinlichkeit ist hoch, dass dort noch Medikamente und Equipment zu finden sind. Wenn du die Wagen findest, markier diese mit einem Sender, meine Leute kümmern sich dann um den Rest.",
	"5abe61a886f7746ad512da99": "Auch Hallo. Was brauchst du? Einen Job? Ha! Suchst du nur offizielle mit transparentem Lohn und Krankenversicherung, oder wäre auch abseits davon etwas von Interesse? Er sucht einen Job, hört euch das an! Naja, egal. Ich dachte an eine Bestellung von schwerer Klasse 6 Panzerung, aber ich kann an deinem glücklichen Gesicht ablesen, dass du scheitern wirst. Also, finde ein paar TOZ und diese hässlichen weißen Schutzwesten. Wird meine neuen Jungs schon ein wenig aufpäppeln. Aber bloß keine völlig heruntergekommenen, bring mir keine nutzlose Scheiße! Die Bezahlung wird fair sein. Und wenn du das gut machst, können wir über eine richtige Beschäftigung nachdenken. Und ja, du hast drei Tage Zeit dafür.",
	"5ac242f286f774138762ee00": "Du hast es? Dann verstaue es dort in der Ecke.",
	"5abe61a886f7746ad512da92": "Danke für deine Hilfe mit den Vans. Wir waren rechtzeitig da, nicht mal diese Scavs hatten genug Zeit sie auseinander zu nehmen. Während wir die Konsequenzen des Tunneleinsturzes überprüft haben, sind wir auf eine Reihe Geländewagen des Terragroup Vorstands gestoßen. Es scheint, dass einige der Topmanger der Firma dort umgekommen sind, als sie versuchten zu entkommen. Ich bin mir bewusst, dass die medizinische Forschung eine der höchsten Prioritäten der Firma war und ich bin mir sehr sicher, dass sie es auf Grund der wenigen Zeit, nicht geschafft haben die Daten und Materialien zu evakuieren. Was auch immer sie getan haben, ich denke, dass es sich als sehr wertvoll herausstellen könnte, sowohl für uns als auch für die Medizinwissenschaft allgemein. Es könnte ein Ticket heraus aus Tarkov für uns bedeuten, vielleicht sogar mehr als eins. Ich habe mich regelmäßig mit bestimmten Terragroup Beschäftigten getroffen, um über die Gesundheitsvorsorge zu diskutieren, ich war also ziemlich vertraut mit einem Teil ihrer Arbeit. Übrigens lebte einer meiner Bekannten, der direkt diesem im Geländewagen verstorbenen Manager unterstellt war, lebte im Resort. Lass mich mal nachschauen ... hier ist es. Zimmer 306. Schau nach, was sie möglicherweise zurückgelassen haben.",
	"5ac244f386f7741356335af3": "Die Waffe der Demokratie ... Danke.",
	"5abe61a886f7746ad512da8b": "paw paw",
	"5abe61a886f7746ad512da94": "Guten Tag, junger Mann. Dein Maß an Geschicklichkeit erstaunt mich immer wieder, wirklich bewundernswert. Natürlich, möchte ich nicht, dass du krank wirst. Gesundheit steht über allem. Ich habe vergessen dich davor zu warnen, vorsichtig mit den Blutproben umzugehen die du mitgebracht hast. Ich hoffe, du hast keine offenen Wunden erlitten ... und hast dir die Hände gewaschen. Andererseits, wer weiß wie lange es schon der Sonne, dem Wind und was auch immer ausgesetzt gewesen ist. Auf jeden Fall würde ich deine Gesundheit, an deiner Stelle, weiterhin gut im Auge behalten, ansonsten gehst du noch drauf, bevor wir die Menschen und uns selbst aus Tarkov evakuieren können ...",
	"5abe61a886f7746ad512da93": "Was für eine Gräueltat, zwei Leichen... Das kann kein Zufall sein. Kein Wunder, wenn man bedenkt, dass die Dokumente, die du gefunden hast, einige ernste Forschungen im Bereich der Immunologie enthalten und wenn wir es richtig verstehen, haben sie signifikante Fortschritte in dieser Richtung erzielt. Der Unterschrift auf den Dokumenten nach, wurden die Forschungen von dem Leiter der ärztlichen Dienstes im Resort überwacht. Ziemlich alter Kerl, ich habe ihn ein paar mal beim \"Arbeitertreffen zum Gesundheitswesen\" getroffen. Obwohl er ein ehrwürdiger Gelehrter war, bevorzugte er die Ruhe draußen auf dem Land, gegenüber der Hektik des Labors und verbrachte viel Zeit damit, mit seinem weißen Minivan in den Wäldern herum zu fahren. Schaut man sich den Erfolg an, denke ich, dass ihn das zu Experimenten an Menschen selbst motiviert hat, nach alter medizinischer Tradition wahrscheinlich sogar erstmal an ihm selbst. Wissenschaftler sind alle gleich. Finde sein Fahrzeug und wenn du auch noch zufällig Blutproben finden würdest, wäre das toll.",
	"5ac244ce86f7741356335aed": "Ich liebe 7,62, ein gutes Kaliber",
	"5ac2437986f774124836841b": "Nützlich für CQB und leise ...",
	"5abe61a886f7746ad512da95": "Blut ist eine gute Informationsquelle. Nicht so gut wie die richtigen Forschungsunterlagen, aber gut genug. Es ist eine Weile her seit ich das letzte mal Forschung betrieben habe. Ich erinnere mich daran, dass ich dem hiesigen Virologen bei einer These unterstützt habe. Fühlt sich an als wäre es Gestern gewesen, ist aber gleichzeitig schon so lange her. Die Verbreitung des Internets hat es so viel einfacher gemacht Informationen, selbst mit Kollegen anderer Länder, auszutauschen. Mir fehlt die Möglichkeit die Scopus-Datenbank zu durchsuchen, sie hätte die Antworten auf die Fragen die die Analyse der Blutprobe offen gelassen hat, da bin ich mir sicher. Wer könnte aktuell Zugriff auf das Netzwerk erhalten fragst du dich? Um dieses Problem zu beheben, wurde ich gebeten denjenigen zu kontaktieren der nur \"Mechaniker\" genannt wird. Wie sich herausstellte hat er Zugriff auf das Internet und es ist sogar relativ schnell. Ich habe ihn gefragt, ob er nach den Artikel schauen kann die ich benötige. Er bat um eine kleine Gebühr für seine Dienste, in Form von Treibladungspulver, warum auch immer. Es sieht so aus, als wäre er im Munitionsgeschäft oder sowas in der Richtung, ich war nicht interessiert genug, um ihm mehr Aufmerksamkeit zu schenken. Wichtig ist, dass er uns die Informationen beschafft die wir benötigen. Beschaffe das wonach er gebeten hat und hinterlasse es an der angegebenen Stelle in der Fabrik. Es wimmelt dort tagsüber nur so von Scavs, also ist es am besten wenn du es bei Nacht tust.",
	"5ac345e886f7741d632339f0": "Du warst schneller als ich gedacht habe, ich bin fast fertig mit der Kühlung\n",
	"5ac3461486f7741d6224abb8": "Sollte für den Anfang ausreichen",
	"5ac2430486f77412450b42c1": "Nun, in den richtigen Händen kann diese Waffe Regime stürzen und Revolutionen anzetteln",
	"5ac2438186f77412450b42c8": "Ich habe letztes Mal zu viel gesagt. Sowas passiert, wenn ich zulange mit meinen Gedanken alleine bin. Eine Menge Gedanken schwirren mir durch den Kopf während ich hier sitze und Visiere kalibriere. Das M4 ist perfekt geworden, und wurde mir direkt aus den Händen gerissen. Ein Bear kam hier kürzlich vorbei, nennt sich Sniper oder so ähnlich. Er braucht ein Scharfschützengewehr Lobaev Saboteur, mit Zielfernrohr und Mehrfachlasermodul. Rückstoß weniger als 400, Ergonomie über 37 und Gewicht unter 6,6 kg. Er sagt, es soll ein 2000 Meter Schuss werden. Der Kerl meint es ernst, also gib dein Bestes, um ein möglichst hochwertiges Gewehr zusammenzustellen.",
	"5ac2437986f774124836841e": "Als ich ein Kind war, sagten die Leute immer, der Weg ist das Ziel. Aber was ist, wenn du selbst das Ziel bist, dein Wissen, wie du deine Instinkte einsetzten kannst oder wie viele Patronen du im Magazin hast? Dies trifft vor allem dann zu, wenn du überleben musst, dich mit aller Macht an dein Leben und diese Welt klammern musst. Ich brauche eine MP5. Mit erweitertem 50-Schuss-Magazin, Schalldämpfer, taktischer Lampe und einer Grundgenauigkeit von mehr als 200. Handhabung über 62, Rückstoß weniger als 150. Maximales Gewicht 3,8 kg. Entscheide selbst, was wichtiger für dich sein soll, der Weg, oder das Ziel.",
	"5ac244f386f7741356335af6": "Manchmal denke ich, dass es gut war, dass ich hier in Tarkov steckengeblieben bin. Es fühlt sich so an als würde die ganze Welt im Abrund versinken, einem klaffenden, kalten Abgrund. Nichts ist wirklich mehr von Bedeutung. Menschen, ihre Werte, ihre Gedanken und Ziele. Sie wissen nicht mehr, warum sie Freude an den Dingen haben, warum sie noch arbeiten, oder Kinder haben sollten. Jeder ist die lang vorgespielte Illusion leid, eine Wahl zu haben. Täglich schuften zu müssen um dann entweder die roten oder die blauen Zigaretten zu kaufen. Das geschieht überall, in jeder Ecke der Welt. Hier in Tarkov sind wir noch ehrlich zu uns selbst. Wir sehen alles in einer bereits übersteigerten Art und Weise, ohne jene falschen Werte, wenn wir nicht nur entscheiden müssen, welches Waschmittel besser darin ist, die hartnäckigen Flecken zu entfernen, sondern, wie man es in der Nacht warm hat und wo man Patronen für den nächsten Untermenschen, der einem an die Gurgel möchte, herbekommt. Nur hier, in solch einer wahrhaft ehrlichen Gesellschaft zeigen Menschen ihr wahres Gesicht. Was meinst du dazu? Okay, danke das du mir so lange zugehört hast. Ein paar Leute haben ein voll ausgestattetes M4 bestellt. Sie brauchen eins mit Schalldämpfer, 60 Schuss Magazin, Ergonomie über 70, Rückstoß weniger als 350. Und denk an das Gewicht, nicht mehr als 3,8 kg, mit einer effektiven Reichweite von 800 oder mehr.",
	"5ac2438186f77412450b42c5": "Danke, ich werde das an den Scharfsch... – Dima weiterleiten",
	"5ac3461486f7741d6224abbb": "Ich glaube du ahnst bereits, dass ich eine Bitcoin-Farm hochziehen möchte. Dank des Satelliten Iridium handelt es sich dabei nicht nur ums Surfen oder um Memes. Je mehr man heutzutage online ist, desto mehr realisiert man, dass ein neues Zeitalter über uns hereinbricht. Veränderungen in der Verbreitungsgeschwindigkeit von Daten werden alles revolutionieren. Die Welt ist in eine neue industrielle Revolution eingetreten, obwohl sie sich nicht in der realen, sondern in der virtuellen Welt abspielt. Wir erschaffen vollständige neue Welten, mit ihren eigenen Wirtschafts und Rechtssystemen. Und, in Anbetracht dessen, was sich um uns herum abspielt, bin ich mir fast sicher, dass diese digitale Welt um einiges ehrlicher und besser als die reale ist. Hier hängt viel mehr von einem selbst ab. Es ist nicht mehr ganz so wichtig, wo man geboren wurde und wer seine Eltern waren. Okay, ich bin fast mit der Stromversorgung fertig. Ich brauche nur noch ein paar Kleinigkeiten. Bring mir ein paar Kabel, T-Anschlüsse und kabelgebundene Peripheriegeräte.",
	"5ac2430486f77412450b42c4": "Dir ist die Schrotflinte nicht misslungen, also dürftest du dich wohl mit Werkzeugen auskennen. Allerdings hat mir das nicht viel Zeit erspart. Die Kurse gehen durch die Decke, ich hoffe es löst keine Panik aus. Wie auch immer, der Plan bleibt der selbe, ich glaube nicht, dass es lange anhalten wird. Okay, ich muss arbeiten. Und du, versuche an AKSUs zu kommen. Mit B-11 Handschutz, erweitertem 60-Schuss-Magazin und außerdem kompakt, maximal 6 Inventarplätze. Ergonomie über 60, Rückstoß unter 600, Genauigkeit 100 oder mehr. Und natürlich so leicht wie möglich, 3,5 kg oder weniger. Ja, die Indizes haben nichts damit zu tun. Ich hoffe, du hast dir das alles eingeprägt. Wir sehen uns.",
	"5ac244ce86f7741356335af0": "Bist du gut im Verstecken? Wenn du mich fragst, nicht gut genug, damit Sniper dich nicht findet. Ich habe irgendwie ein bisschen Mitleid mit dem anderen Kerl, wie heißt er doch gleich, Brendan, glaube ich. Faszinierend. Alle unsere großen Helden der Geschichte, die von so vielen bewundert wurden, was ist aus ihnen geworden? \nWarum bloß stellte sich jeder von ihnen als nutzlos heraus? Warum werden nun mit all diesem Chaos um uns herum plötzlich ausgerechnet solche Menschen wie Sniper zu Helden für uns? Warum haben wir solche Schlägertypen immer ignoriert, aber jetzt suchen wir ihre Freundschaft? Was glaubst du? Ich habe noch ein Bestellung, für eine R11 RSASS. Effektive Reichweite von 1500 oder höher. Gewicht von 6,5 kg oder weniger. Sollte auch über einen Schalldämpfer verfügen, sowie eine Ergonomie von mehr als 62 und einen Rückstoß von weniger als 420 haben.",
	"5ac345e886f7741d632339f3": "Irgendwer hat gerade beschlossen den Markt vollständig zum Zusammenbruch zu bringen, indem er einen dicken Stapel Bitcoins in Umlauf gebracht hat. So dick, dass TARGox anfangen musste, Gebote anzunehmen, die den Marktwert um das Zehnfache unterschreiten. Die Warteschlangen für die Gebote liefen weiter und füllten sich konstant neu mit immer weiter sinkenden Geboten. Ich konnte durch Zufall ein paar hundert abgreifen. Und heute ist der Preis wieder zum Ursprungszustand zurückgekehrt, so, als wäre nichts gewesen. Wir müssen unbedingt ins Geschäft einsteigen, solange der Markt so kontrolliert wird, wie es gerade der Fall ist. Du kennst die Fabrik bereits sehr gut, dort gibt es ein paar Kontrollterminals. Halte nach der roten Notfallbeleuchtung Ausschau, wenn du sie finden möchtest. Nimm ein paar Werkzeugsets mit und repariere die Amaturen, während ich mich um das Kühlsystem kümmere.\n",
	"5ac3479686f774288030819b": "Pavel Yegorovich ist einer der wenigen, der blieb. Ich frage mich, ob es daran liegt, dass er beim Militär ist, oder bisher einfach noch keine Zeit hatte zu Verschwinden.",
	"5ac3463486f7741d6118b985": "Wie es in diesem Chaos nicht anders zu erwarten war, können die Wertsachen direkt vor den Nasen der Leute liegen und sie übersehen sie trotzdem",
	"5ac3463486f7741d6118b988": "Vor dem Ausbruch des Konflikts habe ich häufig Sachen online bestellt. In der Regel kam das Zeug auch bei mir an. Ich habe sogar mal eine eigene Drohne aus Einzelteilen selbst gebaut. Meine letzte Bestellung bestand aus vier Sets mit Computerteilen. Nur zwei sind hier überhaupt in der Stadt angekommen und diese stecken irgendwo im Zoll fest. Nun, wie du siehst, würden gerade diese jetzt wirklich außerordentlich nützlich sein. Versuche es mal bei dem Warenhaus mit den beschlagnahmten Gütern auf dem Zollgelände, vielleicht hat das Zeug es durch die Verwirrung hindurch dorthin geschafft.",
	"5ac3468b86f7741d6118b992": "Gestern hämmerte jemand an meine verschlossene Tür in der Küche. Klingt merkwürdig, richtig? Ich verstehe natürlich, dass so etwas nicht sein kann, aber in mir war eine Art von irrationaler Angst. Wie als Kind, als man noch Angst vor Monstern unter seinem Bett hatte. Ich glaube, dass solche Ängste wachsen, je weiter man von der Zivilisation entfernt ist. Wenn man sich unter Menschen befindet, teilhaben kann in der Gesellschaft, kann man sogar dann, wenn man ein Monster unter seinem Bett findet, jemandem davon erzählen. Aber wenn man jeden Tag alleine im Dunkeln dasitzt, geht das nicht. Ich erzähle dir nächstes Mal, was der Ursprung des Geräusches war, da die Ungewöhnlichkeiten hier noch nicht zu Ende sind. Zum Beispiel stört seit neustem jemand mein Signal, vermutlich ausgehen vom Küstengebiet. So was ist schwerlich ohne leistungsfähige Antennen umzusetzen. Halte Ausschau nach Satellitenschüsseln, höchstwahrscheinlich benutzen sie etwas in der Art. Es dürften mindestens zwei sein, eine ungefähr 400-450 Meter von der anderen entfernt.",
	"5ac3465286f7741d6118b98a": "Ich versuche sie bis zum Anbruch der Nacht zusammenzubauen, danke",
	"5ac3465286f7741d6118b98d": "Gestern, als ich gerade dabei war ein Reflexvisier an einer M4 anzubringen, habe ich auf einem der Monitore einen Einheimischen beobachtet, der zu beten schien. Er malte verschiedene Zeichen an die Wand und auf den Boden, dann bewegte er sich in die Mitte dieses Kreises, den die Symbole bildeten und begann, dort Waffen zu positionieren. Es sah nicht sonderbar aus, es machte für mich vollständig Sinn. Es ist nur natürlich für Menschen, ihren Göttern die wertvollsten Gegenstände zu opfern, und im Moment sind es nun mal Waffen. Ich habe gehört, dass es so eine Art Kult sei, vielleicht bist du ihnen schon mal begegnet. Inzwischen habe ich genug Leistungskapazität. Suche noch nach ein paar mehr Grafikkarten und Lüftern. Ach, und übrigens danke für das Paket.",
	"5ac346d786f7741d645149ef": "Ich habe die regelmäßigen Netzwerkaktivitäten bereits bemerkt, ich werde versuchen, dieses Ungeziefer aufzuspüren",
	"5ac346ba86f7741d6118b996": "Ich werde die Montage bald hinbekommen, nicht so schnell wie Electronik versteht sich, aber wir wollen ihn doch fürs Erste in Ruhe lassen",
	"5ac346ba86f7741d6118b999": "Ich habe versprochen, dir von dem Monster zu erzählen. Es war nur eine defekte Steuereinheit, sie ist durchgedreht und es hörte sich an, als würde jemand an die Tür klopfen. So, genau so erschaffen wir uns unsere eigenen Ängste. Interessanterweise wäre die Einheit vom Hauptrelais nach 15 Minuten abgeschaltet worden. Hätte ich nicht rechtzeitig nachgesehen, wäre es also sehr schwierig gewesen, herauszufinden, was diese nächtlichen Geräusche verursacht hat. So entstehen all diese Geschichten aus den Nachrichten, vermute ich. Ich kann diese Störsender überbrücken, indem ich ihre Sendefrequenz neu einstelle und das, ohne dass die Besitzer etwas davon merken können. Quasi so, als wäre nichts verändert worden. Dafür brauche ich ein paar elektronische Bauteile und ich glaube, du kannst mir behilflich sein. Die Sachen müssen still und leise besorgt werden, so dass niemand ahnt woran wir arbeiten.",
	"5ac3468b86f7741d6118b98f": "Warum auch immer das jemand brauchen sollte ...",
	"5ac346ee86f7741d6224abcd": "Ich habe über die Sache nachgedacht, über die wir letztens gesprochen haben. Sind die Menschen wirklich mit dem Fortschritt der Zivilisation auch gütiger und offener geworden? Gehen wir Hand in Hand auf ein gemeinsames Ziel zu? Schon immer wurde das Leben dort, wo wir an die Existenz einer Zivilisation glaubten, bequemer, einfacher. Es gab immer weniger und weniger Sorgen um die eigene Sicherheit, oder um Nahrung. Es ist leicht, human zu sein, wenn Nichts und Niemand einen bedroht. Die Antwort zu diesen Fragen ist die ganze Zeit direkt vor meiner Nase gewesen. Die Zustände in Tarkov haben uns gezeigt, wie viel gütiger wir wirklich geworden sind. Sobald das eigene Überleben wieder zur Hauptpriorität wurde, stellte sich heraus, dass die anständigen Leute genauso rar anzutreffen sind, wie vor vielleicht 500 Jahren. Vielleicht sogar seltener. Was meinst du, bist du einer von ihnen? Okay, mach dir nicht zu viele Gedanken darüber. Du musst etwas für mich erledigen. Allerdings wirst du dir eine ganze Menge Details für diesen Job einprägen müssen. Übe dich darin, sehr große Mengen von Informationen festzubehalten, ich werde dich später kontaktieren.",
	"5ac3475b86f7741d6224abd5": "Prima, jetzt kann ich ohne Ablenkungen arbeiten",
	"5ac3475b86f7741d6224abd8": "Ich weiß, ich weiß, das Rauchen wird mich irgendwann umbringen. Aber naja, wen interessiert das schon. Ich muss heute die Verkabelung installieren und das ganze für einen hohen Energiefluss auslegen, insbesondere, wenn man die unaufhörliche Last am Netz hier in Betrachtung zieht. Aber das ist gerade nicht das Problem, bring mir Zigaretten. Ich möchte hart arbeiten, bis das alles fertig ist und mich dabei nicht ablenken lassen, also bring mir 30 Packungen, am besten verschiedene Marken. Es war mir ein Vergnügen.",
	"5ac346d786f7741d645149f2": "Ich habe kürzlich versucht, ein neuronales Netzwerk zur Steuerung der Überwachungskameras aufzubauen. Es hat nicht sehr lange gedauert, ihm beizubringen, zwischen Gesichtern zu unterscheiden und sie übereinstimmenden Physiognomien in der Datenbank zuzuordnen. Doch dann kam in mir die Frage auf: Was ist, wenn wir es jemals schaffen, ein Bewusstsein zu kreiren, das seine eigene Existenz begreift, wie wird das sein? In den zahlreichen Jahren der Zivilisation wurden die Menschen zuletzt immer humaner. Sie begannen, sich gegenseitig besser zu behandeln, rücksichtsvoller mit der Natur und den Tieren umzugehen. Es gibt eine Theorie, die besagt, dass die Prinzipien der Moral der Menschen Seite an Seite mit hoch entwickelten Zivilisationen und der Vernunft gehen. Wird es sich dann herausstellen, dass der Verstand des Computers, der sich aufgrund seiner hohen Lernfähigkeit natürlich sehr schnell in einen übermenschlichen Verstand entwickeln wird, auch zur gleichen Zeit ein übergroßes Maß an Humanität besitzen wird? Interessant, nicht wahr? Aber wir müssen uns endlich um diese Schmarotzer hier vor Ort kümmern. Installiere Sperrgeräte auf den Antennen, die du gefunden hast, und, nur für den Fall, auch auf diesem Turm, auf diesem an der Küste.",
	"5ac3477a86f7742880308197": "Irgendwann werden wir uns von der unsichtbaren Hand befreien, die uns mit Mitarbeiterausweisen gebrandmarkt hat und nun für dieses Chaos verantwortlich ist. Meiner Meinung nach führt uns das direkt in einen großen Krieg. Wenigstens scheinen die aktuellen Ereignisse so etwas wie Vorzeichen dafür zu sein. Ich habe hier für die Chemiefabrik gearbeitet, als gewöhnlicher Vorarbeiter. Das war eine gute Zeit, jeder fand das, ebenso ich. Jetzt ist es hier voll mit Scavs und es wimmelt nur so von Banditen und Gesetzlosen. Ich möchte ein paar Räumlichkeiten der Fabrik für mich in Anspruch nehmen, du musst herausfinden, welche Ausgänge noch benutzt werden können.",
	"5ac3477a86f7742880308194": "Die gute, alte Fabrik. Sie hat sich ziemlich verändert, das ist sicher, aber es gibt auch gute Neuigkeiten",
	"5ac346ee86f7741d6224abca": "Die siebte Ziffer von Pi nach dem Komma? IIO? Ich werde in einer Weile Kontakt mit dir aufnehmen",
	"5ac3479686f774288030819e": "Ich mag dieses Geheuchel nicht, auch wenn wir das alle machen. Manchmal um zu überleben und manchmal einfach aus Angst. Weißt du, ich bin nicht wirklich gesprächig, vor allem nicht bei Fremden, aber du scheinst ein netter Kerl zu sein. Wenn du es schaffst, dir mein Vertrauen zu verdienen, wirst du mit jedem auskommen. Am Ende kann man nur noch durch persönliche Beziehungen überleben. Sprich mit Pavel Yegorovich, wenn er dir vertraut, kann ich vielleicht die Schießpulverlieferung in die Wege leiten.",
	"5ae327d286f7745d3a7704be": "Ich hab sie Lusya genannt, also das neurale Netzwerk meine ich. Wenn ich still bin, funktioniert sie super und erinnert mich sogar daran, schlafen zu gehen wenn es nötig ist, aber sobald ich anfange Selbstgespräche zu führen, versucht sie mich abzulenken, spielt Musik oder sonst was in der Richtung. Wie auch immer, ich hab ihr Filme und Zitate daraus beigebracht und anscheinend ist dies in den meisten Filmen die angemessene Reaktion für die meisten, aber nicht für mich. Ich werden darüber nachdenken müssen, welche Stimuli am besten dafür geeignet sind, echte Menschen zu mimen, und nicht die Gesellschaft und ihre Stereotypen. Aber ich schweife ab, bau mir eine AK-105 zusammen, mit Schalldämpfer und 60-Schuss Magazin. Zu den Parametern: Effektive Reichweite von über 800, Ergonomie über 70, Rückstoss weniger als 560, Gewicht von 4,8 oder weniger. Und kompakt, so wie immer, 8 Zellen oder so.",
	"5ae44bfe86f7744d733e560f": "Abenteuerlicher Tag heute, nicht wahr? Du hast echt ein dickes Fell, Bruder, woher stammst du, von den geldgeilen Söldnern? Oder vom Militär? Naja, was auch immer, ist mir egal. Glaub nicht, ich sei gegen die PMCs oder die Söldner, es ist nur so, die Lage hier in unserer Stadt ist absolut scheisse. Ich denke mal, du willst Geschäfte mit mir machen? Na gut, zuerst einmal müssen wir herausfinden, wer du wirklich bist, uns aneinander gewöhnen, verstehste? Beginnen wir mit ein bisschen Handel und von dort aus schauen wir mal, wie sich das entwickelt, bevor wir über das eigentliche Geschäft reden.",
	"5ae3280a86f77444fc552706": "Schnapp dir den Schlüssel, vielleicht erweißt er sich am Autobahnkreuz als nützlich",
	"5ae3277d86f7745b4246b38e": "Lass es auf der Kiste, danke",
	"5ae3272086f77444fd36f5e3": "Hauptsache bequem, das ist hier genau so wichtig wie bei Sneakers",
	"5ae326bc86f7742a41359305": "Gerade als ich eine stabile Internetverbindung und die Stromversorgung dafür hinbekommen habe, kommt die Regierung und fängt an die Hälfte der IP-Adressen zu blockieren, die den Großteil des Datenflusses in Tarkov abwickelt. Und alles nur weil die TerraGroup angeblich \"Ebamium\" ISP benutzt, um die Situation in der Stadt weiter zu destabilisieren und Chaos zu stiften. Klingt ganz nach dem kultistischen Geschwätz über die Ankunft von Ragnarök, meinst du nicht auch? Übrigens, wo wir gerade über sie sprechen und wegen der Waffen - einer von ihnen, mit einem Blitz-Tattoo im Gesicht, hat nach einer Remington 870 Schrotflinte gefragt. Modifiziert mit einem AN/PEQ-15, Magpul Handgriff und taktischem Pistolengriff. Ergonomie über 60, Rückstoß weniger als 450.",
	"5ae3277d86f7745b4246b391": "Ich besitze zwei neurale Netzwerke, eines erkennt Gesichter über die Kameras und vergleicht sie mit der Datenbank und das andere überwacht den Handel mit Kryptowährung und reagiert darauf. Heute habe ich mich entschlossen ein weiteres zu erstellen, welches die Temperatur, die Luftfeuchtigkeit, den Luftdruck und andere Parameter in meinem Versteck überwacht und abgesehen davon – auch auf meine Stimmung reagiert. Mal abwarten wie es funktioniert, wenn ich fertig bin. Es gibt eine Bestellung für eine AKS-74N mit Anbauteilen von Zenit. Ergonomie über 62, Rückstoß weniger als 500 und nicht größer als 8 Zellen. Und das Wichtigste: mit PT-3 Griff, Schulterstütze, Staubschutzgehäuse und Mündungsfeuerbremse von Zenit, Zenit überall. Vielleicht ein Geschenk an die ehemaligen Bürger von Petersburg.",
	"5ae44dd386f7744f1a7eb65d": "Du bist ein teuflischer Schütze, fast wie ein Scharfschütze.",
	"5ae44bfe86f7744d733e560c": "Willkommen in der Crew, Homie.",
	"5ae327d286f7745d3a7704bb": "Sieht so aus, als ob ich es geschafft habe, das Netzwerk zu trainieren! Ja, die AK wird reichen.",
	"5ae44dd386f7744f1a7eb660": "Stell dir nur mal vor, wie viele Leute früher bei Ultra rumhingen, Mütter mit ihren Kindern, Paare und so weiter, alle voll beladen. Verdammt, es hat sich sooooo gut angefühlt, vielleicht erinnerst du dich und jetzt ist alles ruhig. Aber ich schweife in Erinnerungen, keine Zeit für sowas, lass uns die Sache erledigen, yo? Tu' der Welt einen Gefallen, säubere Ultra von den Scavs, damit ich meine Jungs reinschicken kann. Zieh dir eine Crye Precision AVS Weste und eine Fleecemütze an, damit sie wissen wer dich geschickt hat. Ich hab sie schließlich davor gewarnt was passiert, wenn sie nicht abhauen.",
	"5ae326bc86f7742a41359302": "Gute Waffe, solide gebaut",
	"5ae3272086f77444fd36f5e6": "Was meinst du, ist das ganze Leid, das den Bewohnern unserer Stadt widerfahren ist, das Ergebnis der Aktionen der Gesellschaft oder ein kontrollierter Prozess und dies ist erst der Anfang? Die ganze Zeit, seit dem Kerl mit dem Blitz, denke ich darüber nach. Auch habe ich für mich entschieden, dass, selbst wenn es durch die unsichtbare Hand von irgendjemandem passiert, unsere Gesellschaft es verdient hat. Wir haben durch unsere Aktionen, durch den Kauf von Sneakers oder selbst Rübensalat diejenigen unterstützt, die Laboratorien und Unternehmen aufbauen und uns dann in den Abgrund stürzen. Okay, ich schweife schon wieder ab, zurück zum Geschäftlichen. Besorg mir eine AKM mit einem Fortis Shift Griff, einem Schalldämpfer und einem 30-Schuss-Magazin von Magpul. Ergonomie über 60, Rückstoß weniger als 400 und eine effektive Reichweite von 800 m oder mehr.",
	"5ae44ffe86f774149f15f4ec": "Weißt du, Bruder. Ich erzähle dir etwas, Lumpen werden immer ihren Wert haben. Krieg oder kein Krieg, Menschen kaufen immer dieses Zeug. Ultra hatte einige Marken-Outlets, auf die die Leute so abgefahren sind. Ich könnte einiges von dort gebrauchen. Schau dich dort um und schau ob irgendetwas zurückgelassen wurde und nicht alles bereits vernichtet wurde. Aber stöber nicht zuviel in dem wertlosen Zeug, ich brauche Markenklamotten.",
	"5ae3280a86f77444fc552709": "Während ich mit dem Netzwerk beschäftigt war, habe ich mich gefragt wie wir uns von ihnen unterscheiden und wann wir unsere kurzlebigen Gehiren mit dieser Art von Systemen ersetzen können. Was meinst du, wird dieser Zeitpunkt irgendwann kommen? Ich glaube schon sehr bald, wir wissen schon nicht, welche Prozesse innerhalb der neuronalen Netzwerke ablaufen, es gibt nur ein Eingangssignal und das Ergebnis von seinen Aktionen, wie es mit Hilfe seiner internen Regeln lernt und seine eigenen neuronalen Verbindungen in sich selbst herstellt. Wie unterscheidet es sich von uns? Möchtest du in einer Welt leben, wo nur dein Geist und deine Phantasie deine Möglichkeiten einschränken? Die Wahrheit ist, ich denke, dass es nicht besser sein kann, in solch einer Welt zu leben, als in unserer eigenen, solange es kein Ziel gibt und wo können Ziele herkommen, wenn du unsterblich und allmächtig bist ... Dieses Mal brauche ich eine AS VAL. GL Shock Schulterstütze, ANPEQ-15 taktisches Gerät, Nachtsichtgerät NSPU-M und ein 30-Schuss-Magazin. Ergonomie über 44 und Rückstoß unter 120.",
	"5ae4536b86f7741b747a04ec": "Ein hervorragender Tag! Alle sind heutzutage so stilvoll unterwegs, die Leute kommen und fragen nach Dingen, die selbst in den friedlichen Zeiten nicht der Renner waren. Ganz egal, ob das Ding von einer PM durchschossen wurde wie Papier, sie kaufen es trotzdem, hauptsache sie heben sich dadurch von den anderen ab. Es stellt sich heraus, dass die Leute immer noch ihr Leben leben und Partys feiern oder was auch immer. Schau dich nach unterschiedlichen Hüten auf den Schaufensterpuppen oder in den Regalen um, du weißt schon, wie diese in den Western-Filmen, oder diese Ushankas, die würde ich auch nehmen.",
	"5ae4525986f7741b747a048b": "Gut, ich schicke meine Jungs rein.",
	"5ae4536b86f7741b747a04e9": "Wie sagt man gleich? Schönheit wird die Welt retten",
	"5ae4568186f7744a4c600479": "Geschüttelt, nicht gerührt. Du bist echt gut, Mann.",
	"5ae44ffe86f774149f15f4e9": "Nun, das ist gut, scheint als ob du damals den Scavs Angst eingejagt hattest.",
	"5ae454ed86f774626b445ec0": "Haste wohl von einem toten Scav, schätze ich? Wie auch immer, wird reichen",
	"5ae454ed86f774626b445ec3": "Hey Drifter, ich habe einen soliden Geschäftsvorschlag für dich. Mach dir keine Sorgen, ich bescheiße dich nicht, es ist ein echtes Geschäft. Kann noch nicht sagen, worum es genau geht, aber wenn alles gut läuft, werde ich es dir auf jeden Fall sagen. Ich brauch ein paar große Rücksäcke, diese blauen „Pilgrims“ und ein Paar dieser Masken, du weißt schon, die mit den Ninjaschlitzen.",
	"5ae4525986f7741b747a048e": "Ein gewisster Typ hat hier vor kurzem reingeschaut, nennt sich Mechanic. Wortkarg, schweigt die ganze Zeit, du musst von ihm gehört habe. Er hat nichts gekauft, aber er sagte, dass er an Krafstoff interessiert wäre. Und ich erinnere mich, dass es am Ultra Tanks gab, auf Zugmaschinen mit deutscher Flagge. Ich fasse mich kurz, geh und markiere sie mit Peilsendern und ich schicke etwas Kraftstoff an Mechanic, er hat versprochen gut zu bezahlen.",
	"5ae9b1c986f7743a5736fc04": "Danke dafür, hast deinem Bruder n' Dienst erwiesen.",
	"5ae4568186f7744a4c60047c": "Du hast dich schnell und sauber darum gekümmert. Weiter also mit dem richtigen Geschäft, für das nächste musst du ein 007 sein. Ich brauche ein paar Gzhel Körperrüstungen für diese Sache und der Trick ist, ich brauche eine, die ziemlich im Arsch ist und eine zweite in etwas besserer Verfassung. Bekommst du das hin?",
	"5ae9ba1086f77415a869b400": "Alles klar, mach ich.",
	"5ae9bf2886f774703201f136": "Besser gehts nicht, bro!",
	"5ae9b57d86f77432c81e2faa": "Wahrscheinlich sind sie noch heile, auch wenn das Büro noch verschlossen war.",
	"5ae9b1c986f7743a5736fc07": "Ach, hey Bruder. Ich habe eine Idee. Überleg' mal, wie geil es wäre, Infos zu den Beständen von Ultra zu haben. Was wurde versendet, wohin und in welcher Menge. Ich habe selbst schon mit Aufzeichnungen wie diesen gearbeitet. Die Chancen stehen bei kleinen Läden und Outlets schlecht, wahrscheinlich wurden sie von Faulenzern geführt, aber größere Läden und Einzelhandelsketten haben ihre Aufzeichnungen auf jeden Fall archiviert. Sieh dir Goshan und andere Supermärkte an, es wäre verdammt cool, wenn du welche findest.",
	"5ae9c05d86f77427153c7f99": "Danke mein Freund",
	"5ae9bf2886f774703201f139": "Nun, sieht so aus als ob ich mit den Schutzwesten durch wäre, auch wenn es ein wenig aufwändig war. Falls ich noch mehr benötige, hilfst du mir, richtig? Aber jetzt brauche ich erstmal taktische Westen und einige davon sind ziemlich schwer zu bekommen, aber du wirst nicht schlapp machen, oder? Bring mir mindestens direkt ein paar und alles wird gut.",
	"5ae9b57d86f77432c81e2fad": "Ich habe mit meinen geschulten Augen einen kurzen Blick auf diese Ladungspapiere geworfen und siehst du hier? Ich habe sofort gewusst, dass da etwas nicht stimmt, ne große Sache, eine große Ladung hat es nicht geschafft. \nTransportiert wurden einige Batterien, aber anscheinend sind sie irgendwo hängen geblieben.\nDer Logistikservice hat solche Sachen eigentlich immer unter Kontrolle. Es gibt sicher Aufzeichnungen über die Routen und den letzten Status der Lieferungen in den Logistik-Büros von OLI. Statte ihnen einen Besuch ab und versuche, die Aufzeichnungen aufzutreiben.",
	"5ae9ba1086f77415a869b403": "Man Bruder, ohne dich würde ich bis zum Hals in Arbeit stecken. Ich tue das alles für das Leben, für den Verstand, damit wir uns treu bleiben, das ist der Grund für alles. Jetzt überlege ich, ob ich eine Kleidungsfabrik aufzubauen soll, um Westen zu nähen und zu verkaufen, genauso wie Holster und Schutzausrüstung. So eines, wie die großen Fashionboutiquen in Europa, haha. Jetzt muss ich aber erstmal verstehen, woraus die 6B43 besteht, wie genau sie sich zusammensetzt, und worauf sie basiert. Genau wie letztes Mal, bring mir ein paar davon, eine komplett kaputte und eine mit ein wenig mehr Haltbarkeit.",
	"5ae9c25086f77415a869b601": "Halt, halt, beruhig' dich. Ich bin auf deiner Seite",
	"5ae9c32886f774703201f167": "Scheint als wäre es problemlos gelaufen, danke.",
	"5ae9e4fc86f77443f2500fe1": "Das ist ja echt ne Nummer!",
	"5ae9c05d86f77427153c7f9c": "Schönen guten Tag! Wir sind schon so weit gekommen, du bist wie ein Bruder für mich. Versteh mich nicht falsch, wie Familie halt. Also, antworte mir ehrlich wie ein Bruder, liest du gerne? Ich habe früher als Kind Bücher nur so verschlungen. Jetzt brauche ich ein bestimmtes Buch, fürs Geschäft. Ziemlich selten, echt, aber du kannst damit quasi den Teufel aus der Hölle holen. Bring mir ein Buch über die Verarbeitung von speziellen Materialien, das ganze militärische Zeug muss aus Aramid hergestellt werden und das zu verarbeiten ist nicht ohne. Es gibt eine Art Nachschlagewerk darüber, wenn du es beschaffen kannst, wäre das das reinste Kapital.",
	"5ae9c25086f77415a869b604": "Hey. Als ein Freund sage ich dir, dass es beim Handeln wichtig ist, wie man sich selbst präsentiert, nicht als Depp, oder als Nerd. Dann werden nicht nur die Frauen dich lieben, sondern auch die Kunden. Das ist mein Geheimnis, tue damit was du willst. Ich habe ein kleines Geschäft mit Elvira, der Haupttherapeutin in der Klinik laufen. Aber ich kann dir die Sache nur anvertrauen, wenn du an deinem Charisma arbeitest, aktuell würde sie dich nicht einmal anschauen, nichts für ungut.",
	"5ae9c32886f774703201f16a": "Hier ist eine Notiz für die Doc-Lady. Nichts interessantes, nur ein paar Zeilen über unsere geschäftliche Beziehung. Aber hier kommt der Haken: Wenn sie erfährt, dass diese Notiz von mir kommt, wird sie es sofort in Stücke reissen. Versuch erst ihr Vertrauen zu gewinnen und gib ihr dann die Notiz. Und verlier sie nicht, ich werde sie nicht zweimal schreiben.",
	"5ae9e06286f7741e755650a9": "Ich würde dem Kerl gerne ein Hilfspaket schicken. Um ihn ein wenig auszurüsten, nur damit er weiß, dass Arshavir ihn nicht vergessen hat. Er ist nicht der normale Militärtyp, aber er liebt es sich zu verkleiden, so matrixmäßig. Oder wie dieser brustbehaarte Spion, Austin oder wie er heißt, der Typ mit der Brille. Hinterlege das Paket auf dem Pier im Wald, er wird es abholen. Ich werde es ihn wissen lassen. Versteck es irgendwo zwischen den Fässern, sodass es niemand sieht.",
	"5ae9e3f386f774346013b844": "Wow, du bist wie ein Geist oder der Unsichtbare oder sowas.",
	"5ae9e06286f7741e755650a6": "Ich habe es Den wissenlassen, er wird es abholen, danke",
	"5ae9e4fc86f77443f2500fe4": "Während du durch Ultra gebummelt bist, sind dir vielleicht die vielen Kassen aufgefallen, die es dort in den ganzen Geschäften und Boutiquen gibt. Sie alle zu bergen ist unmöglich, aber zumindest das Bargeld kann rausgenommen werden. Besonders reichlich sollte es bei Goshan sein, geh kein Risiko ein, schnapp dir die Beute und verschwinde, aber sie sind alle verschlossen verdammt. Also ich hätte ein Angebot für dich in dieser Angelegenheit: Bring mir einen Schlüssel für die Kassen und ich zeige dir die coolen Pläne, die ich sonst niemandem zeige. Wie einem Bruder.",
	"5ae9e3f386f774346013b847": "Bruder, erinnerst du dich daran als du die Scavs bei Ultra verschreckt hast? Sie sagen, dass es wieder schlimmer wird. Anscheinend wimmelt es dort nur so an allen Arten von Abschaum. Kümmer dich darum, dass es ruhig wird, bitte, ist echt wichtig.",
	"5af5886186f774153d712bb7": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb6": 123,
	"5b486c9386f7744a08514b1b": "Vor einiger Zeit habe ich einmal den Besitzer von Kiba Arms getroffen, wir gingen sogar zusammen in die Sauna, obwohl das nicht so mein Ding ist. Er wiederum brach sich sogar sein Bein beim Versuch, einen Kopfsprung vom Pier zu machen. Ein lustiger Kerl, sein Traum war einen Airsoft-Platz zu eröffnen. Sieht so aus, als ob sein Wunsch nun hier in Tarkov tatsächlich wahr geworden wäre, dem nun größten und besten Schlachtfeld der Welt. Einziger Unterschied: hier stirbt man und verliert alles nur durch eine einzige verirrte Kugel. Stelle mir ein AK-102 mit Rotor 43 Schalldämpfer, Magpul AFD OD taktischem Griff und Zenith 2U Lampe. Ergonomie sollte über 57 liegen, Rückstoß weniger als 580, effektive Reichweite von 500 oder mehr. Stell sicher, dass es nicht größer als 8 Zellen ist.",
	"5b486ce586f7744882493785": "Ich hoffe du hast niemandem erzählt, wofür diese MPX gebaut wurde.",
	"5b486c9386f7744a08514b18": "Wirklich sehr gut gemacht, leg es einfach auf die Kiste.",
	"5b486d0e86f7744f4b12d78f": "Danke. Ich bin gerade ein bisschen beschäftigt, wir sprechen uns später.",
	"5b486e6186f7744a08514b24": "Gut gemacht Bruder.",
	"5b486d3e86f7743780259fd4": "Das nächste Teil braucht Sniper, es scheint als wolle er eine Woche im Wald bleiben, um dort Schurken zur Strecke zu bringen. Wie ich darauf komme? Weil er bei mir einen verfickt riesigen Rucksack mir MRE, Feuerstein, Batterien und Wasser zwischenlagert. Er braucht ein M1A, mit Ultimak M8 Halterung, Nightforce 7-35-56 Zielfernrohr, T1 Reflexvisier und eine taktischee HOLOsun Vorrichtung. Ergonomie über 26, Rückstoß in Summe weniger als 350 und einem Gesamtgewicht von 7,3 kg oder weniger.",
	"5b486ddf86f7744ba00f2234": "Mechanic hat danach gefragt. Ich schicke es ihm heute.",
	"5b486d3e86f7743780259fd1": "Ach übrigens, wegen Sni ... Dima. Kein Wort zu Niemanden, aber ich denke du hast bereits eins und eins zusammen gezählt.",
	"5b486e2a86f7744a08514b1c": "Aus tiefstem Herzen sage ich dir, dass ich die Lieferung durchziehe.",
	"5b486d8686f77450c05449c6": "Würde es am liebsten hinter Glas packen und ein Scheinwerfer drauf scheinen lassen.",
	"5b486ce586f7744882493788": "Die Zeit wird knapp, ein Typ hat vorbeigeschaut, der etwas mit Dealmaker klären möchte, welcher irgendwo im Bereich der Wohnheime zusammen mit Leuten von der Fabrik operiert. Stell ihm eine MPX zusammen, mit skelettiertem AR-15 Pistolengriff, Annihilator Mündungsfeuerdämpfer und einer Steiner LAS/TAC 2 taktischen Lampe. Peile 300 oder mehr für die effektive Reichweite an, Ergonomie über 61, Gewicht weniger als 4 kg und insgesamt weniger als 250 Rückstoß. Nur sag niemandem, warum du das alles benötigst, Dealmaker wird darüber nicht gerade erbaut sein und mit seinen Leuten ist nicht zu spaßen. Die waren alle bei der Armee, bevor sie angefangen haben, in der Fabrik zu arbeiten.",
	"5b486e2a86f7744a08514b1f": "Salam. Neulich wurde ich von einem Typen angesprochen, der wohl eine Art Bekannter von Dealmaker ist. Vornehm wie sau, im Anzug, mit nem Siegelring an den Fingern, so groß wie ein Flaschendeckel. Ich sah ihn bei so einer Versammlung, er fährt für gewöhnlich einen BMW. Er sagte „Krieg oder kein Krieg, die Lumpen müssen heiß sein“. Also nicht Lumpen, eher seine Klamotten. Besorge mir eine paar Juwelen und ich überreiche sie ihm zu diesem Zweck. Schau auch nach Roler-Uhren, die werden aufs Haus gehen, aber es ist vorteilhaft, sich mit solchen Leuten gut zu stellen, glaub mir Bruder.\n",
	"5b486d0e86f7744f4b12d792": "Ich will Luysa beibringen zwischen Lüge und Warhheit zu unterscheiden. Wenn das Ergebnis bei mindestens 90% liegen würde, wäre es ziemlich interessant all diesen Politikern und Terra Group Bonzen dabei zuzuhören, wie sie sich über ihre Ideale und noblen Ziele auslassen. Über all die Vorteile unserer Wirtschafszone und unserer vor uns liegenden, strahlenden Zukunft. Wie viel davon wird wohl gelogen sein? Ich denke alles davon. Es gibt eine Anfrage für eine AKMN MOE Edition. Das heißt, Handschutz, Schulterstütze und Pistolengriff müssen mit MOE Teilen ausgestattet sein. Komplett in schwarz. Dazu noch den Rotor 43 Mündungsfeuerdämpfer, Rückstoß weniger als 400 Ergonomie höher als 62 und das Gewicht 5 kg oder weniger mit einer effektiven Reichweite von 500 m.",
	"5b486e8e86f77448824937ad": "Ooooph. Beeindruckend, danke",
	"5b486ddf86f7744ba00f2237": "Hey Bruder, wie läufts? Wenigstens bist du gesund, das ist die Hauptsache. Neben der Ausrüstung, interessiert mich auch noch der Diesel und so. Kannst du mir einige Dosen Dieseladditiv besorgen? Üblicherweise verbessert das die Qualität des Treibstoffs für die mobilen Generatoren. Es gibt bereits Käufer, die es uns aus den Händen reißen wollen. Wir sehen uns, Bruder.",
	"5b486d8686f77450c05449c9": "Wie viel ist ein menschliches Leben wert, was denkst du? Nicht viel schätze ich. Aber was mich noch viel mehr überrascht, ist der zeitgenössische Kunstmarkt. Der Wert von Stücken, berühmter Künstler wächst jährlich. Sie sind definitiv talentiert, aber je länger man darauf schaut, desto mehr scheint es so, als könnte alles mögliche Kunst sein. Ein königliches Gemälde, eine deplatziertes Urinal oder ein Müllberg. Wie dem auch sei, meiner Meinung nach sind Waffen die größte Kunst. Solche sind bereits allgemein anerkannt und können bereits in Musen gefunden werden. Eine alte AK oder M4, sind einfach wundervoll so wie sie sind. Aber Waffen gehen erst dann zu Kunst über, wenn sie einzigartig werden. Eine wie Keine, in fähigen Händen die wissen wie man mit ihnen umgeht. Jene die sie an die eigenen Bedürfnisse anpassen, ein Meisterstück formen welches sich im Museum sehen lassen könnte. Bring mir ein solches Meisterstück. Eine M4A1 mit NT4 FDE Schalldämpfer, Handschutz in Gewehrlänge, MK10 Handschutz, einem Thermal-Zielfernrohr und einem 60-Schuss Magazin. Ergonomie sollte nicht weniger als 70 sein. der Rückstoß in Summe weniger als 280 und das ganze unter 5 kg.",
	"5b486fbf86f77450c0544c16": "Oh du hast welche? Herrlich! Ich werde die Klugscheißer dran tüfteln lassen.",
	"5b486fbf86f77450c0544c19": "Ach du bist es... lange nicht gesehen. Ich dachte, du bist vielleicht dem Erdboden gleich gemacht worden. Aber wie sich zeigt, bist du wohl hartgesotten. Egal, am Leben, super, also hör zu.\n\nDie Leute erzählen sich, dass es ein neues Produkt auf dem Markt gibt. So Zeug in schicken Chemie-Behältern, sehen aus wie ein Schalldämpfer, bloß größer.\n\nWas drin ist? Entweder eine neue Droge oder Vitamin B, aber ich habe keine Ahnung. Und genau das gilt es herauszufinden. Jede Wette, dass es sich um diesen Scheiß aus den blauen Fässern, vom Polikhim handelt, aber genau weiß ich es nicht. Diese Behälter wurden im Resort gesichtet und ein Kumpel behauptet, er habe sie bei EMERCOM Personal am Autobahnkreuz gesehen. Aber er war im Delirium zu jener Zeit, vielleicht hat er es sich bloß eingebildet. Ums kurz zu machen, sichere mir ein paar von diesen Behältern, ich hab hier ein paar Eierköpfe, die sicher herausfinden können was zum Teufel da drin ist.",
	"5b486e6186f7744a08514b27": "Hey. Mein Geschäft ist ziemlich gefährlich, es ist gut, dass du sicher hierher kommen kannst um mich zu besuchen. Aber nicht alle meine Kunden können sich solch einen Luxus leisten, einer wurde schon in einer Blutlache an der Tankstelle gefunden. Es scheint, als würden viele beobachtet werden, diese Ficker wissen, dass sie fette Batzen Kohle dabei haben. Die Kunden werden nicht einfach vorbeischauen können, dass würde noch mehr ungewollte Aufmerksamkeit auf uns lenken. Aber das soll uns doch nicht am Geschäft hindern, oder? Wenn die Leute nicht zur Ware kommen, dann muss die Ware halt zu den Leuten.\nBeschaffe die Gegenstände von der Bestellung und wirf sie für die guten Jungs beim Autobahnkreuz ab. Du musst 2 Helme und 2 Kopfhörer irgendwo im Avokado Laden hinterlassen. Und 2 dieser kostbaren Gzehl deponierst du in der Mülltonne nahe der Bühne, ebenfalls am Autobahnkreuz.",
	"5b48704286f7744a14343905": "Diese Technik ist eindeutig nichts für mich, das Bild ist verzerrt und das Signal scheiße, aber ich hab bereits ein paar fette Ratten ausfindig machen können. Danke, du bist mir ein große Hilfe!",
	"5b486e8e86f77448824937b0": "Oh, ich bin froh dich zu sehen. Lass uns gleich zur Sache kommen. Ich muss öfters was Abholen und Liefern, aber alles als Packesel rum zuschleppen ist keine Option mehr. Bei einer Art EMP-Angriff, während der Massenpanik, wurden sämtliche Fahrzeuge lahm gelegt. Keines funktioniert mehr, egal wie sehr du dich anstrengst, selbst dann nicht wenn man sie zerlegt und wieder zusammensetzt. Nur Fahrzeuge von Außerhalb laufen. Es heißt, es gibt dort einige Minibusse auf dem Parkplatz beim Autobahnkreuz, markiere drei von ihnen mit Peilsendern. Meine Mechaniker schauen sich die dann im Detail an, vielleicht besteht eine Chance sie wieder hin zubekommen, wenn man Elektronikbauteile von Außerhalb einsetzt. Schau genau hin, und markier keine Schrottlauben.",
	"5b48704286f7744a14343908": "Hey, was geht! Lass mich dir etwas erzählen. Ich hab mich hier ganz anschaulich niedergelassen, aber irgendetwas fühlt sich nicht richtig an. Ich meine, es gibt keine Sicherheit darüber, was wir die Zukunft bereit hält. Ach vergiss es, mich hat nur eben der Wehmut übermannt ... wie dem auch sei. Des Friedens wegen, will ich stehts gut darüber informiert bleiben, was hier in der Nachbarschaft so los.\n\nIch zeig dir einen zwielichtigen Platz, an dem du Kameras anbringen sollst. Ich bin nicht gut in solchen Dingen, meine Jungs erklären dir die Details. Die Kameras bekommst du von Mechanic, er verkauft sie meist. Natürlich kein Wort zu Ihm, bezüglich unseres Geschäftes.",
	"5b4870a386f7744d06237e0d": "Hey, komm rüber, ich hab hier 'nen dicken Fisch an der Angel! Du hast sicher schon Wind davon bekommen, dass hier ausländische Drohnen abgestürzt sind. Gute Leute haben mich gefragt etwas bei den Drohnen auszubauen, Controller oder was auch immer. Ich weiß nicht was es ist, aber Scheiße, es ist mir auch egal. Alles was ich weiß ist, dass sie in grünen Noten zahlen und uns bei unserer Tech-Ausweitung nicht im Weg stehen werden. Höchstwahrscheinlich wurden die Drohnen schon ausgeweidet, aber ein Blick ist es allemal wert.\n\nMerk dir eins, bevor die Drohnen den Kontakt zum Oberkommando verloren hatten, haben die USECs den Befehl erhalten die Drohnen zu Prüfen, und Gyroskope von den aufgegebenen, russischen Fahrzeugen abzubauen. Du musst dir die Plätze anschauen, an denen sie üblicherweise abhingen. Es ist scheiße für Kapitalisten zu arbeiten, aber die Aussicht auf so eine Menge Kohle ist stärker als mein Patriotismus.",
	"5b48700686f7744f4b12d7ef": "Gut, Licht an! Hoffentlich erholen sich meine Jungs, ganz schöner Gen-Mix, den sie da aus dem Blut bekommen, aber scheiße, sie haben keine andere Wahl.",
	"5b4870d386f7743780259ff3": "Die Scavs sind erst einmal entspannter. Hoffe die werden nicht zu gierig und wollen mehr, aber das soll mein Schmerz sein, nicht deiner. Gut gemacht!",
	"5b48700686f7744f4b12d7f2": "Da du schon einmal da bist, komm herein, ich habe ein Problem. In diesen Behältern, die du angeschleppt hast, war keine Kirschlimonade. Meine Jungs, die versucht haben, die Dinger zu öffnen wurden so unglaublich high, dass sie wohl bald diese schmutzige Welt verlassen werden. Offensichtlich ist das ein ziemlich schlimmes Zeug, aber ich habe verdammt nochmal immer noch keinen einzigen Fetzen an Informationen darüber!\nAlso, ich brauche solche Chemieanzüge und den Scheiß, der so dazu gehört, Atemschutzmasken und so. Du weißt schon, die Dinger, die man vor dem Mund trägt, damit man Zeug, was einen umlegen kann, nicht einatmet. Die Geräte sollten am Besten von irgendwem getestet worden sein, ich kann hier kein Risiko eingehen, also schnapp sie dir von den Idioten.\n\nAls es hier in Tarkov losging, haben Scavs die ganzen Lagerhäuser mit dieser Ausrüstung geplündert und rennen jetzt wie die Volltrottel damit herum. Vielleicht denken sie, es schützt auch vor Bleikugeln. Vollidioten. Ach genau, wenn du schon dabei bist, besorg auch ein paar Sets für Bluttransfusionen. Meinen Jungs geht es so schlecht, dass wir sie schnell wieder auf die Beine bringen müssen, oder das wird ihr mickriges Ende ...",
	"5b4870a386f7744d06237e0a": "Na endlich hast du es hergebracht. Großartig! Ich werd dich auch nicht enttäuschen.",
	"5b4870d386f7743780259ff6": "Komm rein falls du es ernst mit uns meinst! Diese Kameras, die du angebracht hattest, tragen nun endlich Früchte. Sie haben den richtigen Mann, unter den richtigen Umständen, gemeinsam mit Scavs gefilmt.\n\nNun, ich will sie ein wenig dran kriegen, um des Friedens Willen. Diese Bastarde sind einfach zu krass geworden, knüpfen wahllos Leute auf, verscheuchen mir meine Kunden, diese Hurensöhne. Das Ding ist, dass diese Ficker zu unterschiedlichen Banden gehören, die unterschiedliche Herangehensweisen brauchen. Fürs Erste bauen wir mal auf 3 Goldketten für jeden, um die Konversation ins Rollen zu bringen, dann schauen wir wohin uns das führt. Ich hab nicht genug Goldketten für alle von denen, aber du bist ja ein gewiefter Söldner, und wirst sie fix besorgen. Ich zeig dir, wo du Ausschau halten solltest. Außerdem solltest du sicherstellen, dass die Gegend rund um das Autobahnkreuz sicher vor PMCs ist, andernfalls ist es den Leuten vielleicht möglich an diesen Schatz zu gelangen.",
	"5b55a3fd86f77469823e8121": "Your offer was sell {buyerNickname}",
	"5bc0c06486f7740a5c291e84": "???? ? ????",
	"5bc47a2386f774392028168c": "Ein Freund von mir, – Tadeusz kennt ihn auch – er hieß Shabelskiy, schrieb früher Geschichten über den Krieg. Sogar ich hatte manchmal meinen Spaß damit, sie zu lesen. Vor kurzem hat er die Rechte an der ganzen Buchserie verkauft und sie haben daraus im Westen einen Film gemacht. Aber nun möchte er mehr Geld von dem Filmstudio, wahrscheinlich die harten Zeiten. Er hat mich sogar benachrichtigt und gebeten, ein paar anständige Kämpfer hier in Tarkov zu rekrutieren. Anscheinend hat die ganze Welt unsere Stadt vergessen ... Sie erinnern sich nur, wenn sie einen Auftragskiller brauchen, aber wenn alles gut läuft, ziehen sie es vor, unsere Situation hier zu ignorieren. Bist du bereit für eine zweite Prüfung von Sniper?\n",
	"5bc477dc86f7744fd57fafe8": "Na, hast du dich wie Zaitsev gefühlt?",
	"5bc477dc86f7744fd57fafeb": "Da bist du also. Es scheint, dass nur du und Sniper so lange da draußen überleben können, einen Raid nach dem anderen. Vor Kurzem hat er nach einem zuverlässigen Typen gesucht, bei dem man sicher sein kann, dass er einen nicht enttäuscht. Er sagt, die beste Art, einen Mann zu testen ist nicht mit einer M1A mit 20 Schuss im Magazin, sondern zu sehen, wie gut er auf 50 Meter mit einer Mosin nur mit Kimme und Korn treffen kann. Besteht er diesen Test, dann lässt sich mit so einem Mann arbeiten. Sniper ist ein ernstzunehmender Typ, der nicht groß nach dem Warum fragt, also ist es sehr wahrscheinlich, dass er jemanden für eine wichtige Aufgabe braucht. Was glaubst du, kann ich dich guten Gewissens empfehlen? Beweise dich als der Schütze von Tarkov. Bist du der Sache würdig, arrangiere ich für dich ein Treffen mit Sniper.",
	"5bc47a2386f7743920281689": "Nicht schlecht.",
	"5bc47df886f7741e6b2f3325": "Behalte den Hut, wie versprochen.",
	"5bc4829786f774105516c76d": "Ich habe hier alles aufgebaut, was man dazu braucht, um nicht nur diesen Konflikt zu überstehen, sondern auch alle die noch folgen werden. Alle Systeme werden vom neuralen System überwacht, Nahrung und Wasser sind eingelagert und es gibt Internet. Ich habe bemerkt, dass einige Überlebende es, bis zu einem Gewissen Maß ebenso tun. Ich denke die Krise wird nur noch schlimmer werden. Ganz besonders wenn es um Nahrung, Wasser und Treibstoff geht. Jeder möchte eine warme und trockene Unterkunft. Ich glaube du hast ganz schön Glück das dich Sniper bemerkt hat. Er meint, dass wir dich diese Nacht austesten werden.",
	"5bc480f886f7741b0923186c": "Ich bin beeindruckt, dass du noch am Leben bist, obwohl Snipers Aufgaben nicht gerade leicht sind. Stell dich darauf ein, dass von jetzt an noch mehr Scharfschützen-Arbeit auf dich zukommt.\n",
	"5bc47df886f7741e6b2f3328": "Aus Erfahrungen kann ich sagen, dass du ein ganz schöner Glückstreffer bist. Hab Sniper von dir erzählt, er will deine Reaktionen testen. Der Schnellere gewinnt. Genau wie in diesem Film, \"Zwei glorreiche Halunken\", nur mit Mosins, haha. Das Leben ist wohl kein Film, aber die Reaktionsfähigkeit und die Wahl der Position, sind in einem Feuergefecht ausschlaggebend, besonders unter urbanen Bedingungen. Falls du das überlebst, ist dir der Cowboyhut sicher, ich hab hier sicher noch einen liegen.",
	"5bc480f886f7741b09231869": "Nun, an die Arbeit",
	"5bc4839f86f7746b5a283eb8": "Dima pflegt zu sagen: Die beste Waffen gegen einen Scharfschützen, ist ein anderer Scharfschütze. Kommt nicht selten in einem Gefecht vor, aber bedenke, dass jener Feind ebenso gut trainiert und bereit zum schießen ist, wie du. Er wird klever sein, die Positionen geschickt wechseln und versuchen dich zu täuschen, auch selbst dann, wenn es keiner vom Militär ist, nur ein ehemaliger Kartengeber oder so. Du musst den Scharfschützen festnageln, lass ihn den nächsten Zug machen, dann gehört er dir. Nun, dies waren nur Empfehlungen, die ich an dich weiter geben sollte. Jetzt ist es deine Aufgabe, den Scharfschützen zu identifizieren und ihn auszuschalten.",
	"5bc4839f86f7746b5a283eb5": "Es gibt keine faulen Tricks im Scharfschützen-Milieu.",
	"5bc4829786f774105516c76a": "Ich hoffe, du hast nur die bösen Jungs erschossen.",
	"5bdac0b686f7743e1665e09e": "Deine{itemCount} {soldItem} wurden von {buyerNickname} gekauft.",
	"5bdac06e86f774296f5a19c5": "Der Gegenstand wurde nicht verkauft",
	"5bc4859286f7746ea2758571": "Während du Scharfschützen abgeknallt hast, drehte der Kryptowährungs-Markt total durch ... mal wieder. Schlussendlich habe ich nachjustiert und grase nun eine andere Währung ab. Sie ist so unbedeutend klein, dass nicht einmal Luysa mir eine Prognose geben kann. Im Gegensatz zum Währungsmarktes, ist es beim Töten effektiver ohne Geräusche und aus sicherer Distanz. Der nächste Test bezieht sich genau darauf.",
	"5bc4898e86f7746b7978fe32": "Manchmal reicht es scheinbar nicht klug zu sein, um klug zu handeln. Naja, die gute alte 7,62 mm kann Abhilfe schaffen.",
	"5bc4859286f7746ea275856e": "Das ist ein Freund nach meinem Geschmack: immer gut gelaunt und keine unnötigen Fragen.",
	"5bc4898e86f7746b7978fe35": "Magst du klassische Literatur? Warum glaubst du ist Dostojewski so beliebt bei Leuten, die noch niemals in Russland waren? Die Frage hat mich für eine ganze Weile beschäftigt, bis dieser Skandal mit der TerraGroup ans Licht kam. Die Firmenleitung kannte sich wohl gut aus mit Klassikern und was sie mit uns machen. So etwas kann nur in einer Gesellschaft durchgezogen werden, in der Menschen Lüge, Betrug und eine irrationale, unerklärliche Selbstaufopferung vereinigen können, wovon es in Tarkov wohl mehr gibt, als sonst irgendwo. Dostojewski schrieb darüber: solche Leute können mit der größten Hingabe zu anderen leben und gleichzeitig auf der anderen Seite erfahren und geübt im Morden sein. Manchmal vergessen wir das. Die nächste Aufgabe von Sniper bekommst du persönlich ausgezahlt, nicht in bar, versteht sich.",
	"5c0bd95686f77479cf22c2f5": "Grüße! Kommen wir direkt auf den Punkt, ich habe ein paar ausländische Waffen von Mechanic bestellt. Eigentlich kann Ich mich zwar sehr viel mehr für Waffen aus dem eigenen Vaterland begeistern, denn einheimische Waffen sind viel näher an der Seele eines alten Soldatens. Trotzdem hab ich hier diese M1A mit Hybrid 46 Schalldämpfer und Trijicon REAP-IR Thermalvisier, die ich einem echten Feldtest unterziehen muss. Und nein, ich rede nicht davon, einfach nur ein paar Scavs zu jagen und das wars, du sollst es richtig testen. Ich gebe dir eines dieser Gewehre, aber pass drauf auf! Verschwende es nicht für irgendeinen Scheiß, die kosten ein Vermögen. Wenn du es doch verlierst, ist das dein Problem. Ich möchte dieses Setup getestet haben.",
	"5c0bbabb86f77466d96707a5": "Warum ich dich zu mir gerufen habe: Ich hab' nen Maulwurf im Team, dieser Arsch hat Informationen über meine Versorgungswege und wichtige Örtlichkeiten weitergegeben. Ich hab mich schon gefragt, was zur Hölle vor sich geht. Meine Leute haben Infos über ihn gesammelt und es hat sich rausgestellt, dass er Mitglied einer der Gangs ist, die sich in der Nähe des Wohnheims auf dem Zollgelände angesiedelt haben. Das Ding ist, dass ich ihnen als nächstes falsche Infos zu meiner nächsten „Lieferung“ geben möchte. Dann können meine Leute sie niedermachen, wenn diese Spinner auftauchen. Die Infos sollen ihnen ohne Aufsehen zu erregen zugespielt werden, so als ob sie von einem von ihnen kommen, verstehste? Du musst den USB-Stick mit den Infos, zusammen mit einer SV-98 und Rolers wie besprochen deponieren. Und fass keinen der Scavs an, wenn du fertig bist – hau einfach still und leise ab.",
	"5c0bbabb86f77466d96707a2": "Scheint alles glatt zu laufen, meine Leute sind auf Position. Ich schätze, es wird die letzte Überraschung dieser Diebe sein.",
	"5c0bc93186f77459d871478d": "Du hast dich gut geschlagen, jetzt hast du meinen Respekt! Ich werde an dich denken, sobald ich mal etwas Interessantes habe.",
	"5c0bc93186f77459d8714790": "Hey, was geht? Weißt du, manchmal muss man einfach irgendwo reinkommen und die Scheiße aus jemandem rausballern und zwar am besten leise und effizient. Ich zum Beispiel bevorzuge Kaliber 12ga und ich hab’ verdammt nochmal keine Ahnung, warum die BEAR und USEC das nicht zu schätzen wissen, es ist echt ein starkes Kaliber, weißt du? Du musst halt nur so nah wie möglich ‘ran und wenn du dann noch einen Schalldämpfer hast, Junge, du kannst die Leute einfach umnieten und der Typ auf der anderen Seite der Wand bekommt überhaupt nichts mit. Damit bist du verdammt leise, aber du nietest die Typen richtig um. Mach dich schon mal damit vertraut, während ich mir überlege, was wir aus deinem „Talent“ machen können.",
	"5c0bbabb86f77466d96707a3": "Was zur Hölle? Warum hast du geschossen? Die werden jetzt niemanden mehr näher als eine Meile an das Camp herankommen lassen. Sie werden jetzt erstmal ziemlich wachsam bleiben und wir haben keine Chance die Infos zu platzieren …",
	"5c0bd03386f7746fe16dbbaa": "Gar nicht übel. Vielleicht wird es jetzt ein wenig ruhiger und du hast auf jeden Fall dafür gesorgt, dass diese Bastarde jetzt zweimal darüber nachdenken, bevor sie sich nachts raustrauen.",
	"5c0bd95686f77479cf22c2f2": "Also, was denkst du? Ist es ein nettes Spielzeug? Schau, dass du am Leben bleibst, eventuell brauch ich noch Hilfe beim Testen von anderen Sachen.",
	"5c0bd03386f7746fe16dbbad": "Grüße, Soldat! Wie gut schläfst du nachts? Gut? Auch wenn die Leute in Tarkov niemals schlafen, schickte ich meine Händler gerne nachts los und war sicher, dass sie es bis zum Zielpunkt schaffen, aber irgendein Klugscheißer hats durchschaut, sie haben meine Männer nachts ausgeraubt, als ob hellichter Tag wäre, drei Händler hab ich bereits wegen diesen Wichsern verloren. Lange Rede, kurzer Sinn, ich möchte, dass du die Anzahl dieser nachtaktiven Schützen ausdünnst, aber sei vorsichtig. Es scheint sich um Leute zu handeln, die wir auf jeden Fall ernst nehmen sollten, da sie außergewöhnlich gut ausgerüstet sind, es ist heutzutage nicht so einfach, an Nachtsichtgeräte zu kommen ...",
	"5c0bdb7c86f77422c8027f40": "Alles klar! Jetzt bin ich mir sicher, dass ich mir keine Sorgen machen muss, dass du türmst, falls uns mal die Scheiße um die Ohren fliegt.",
	"5c0bdb7c86f77422c8027f43": "Wie du siehst, haben es deine PMC-Kollegen gerade nicht leicht, die Schwachen haben keine Chance. Lass dir allerdings gesagt sein, auch die harten Kerle schaffen es häufig nicht, wenn die Scheiße über sie hereinbricht. Panik tötet sie, weiche Knie, oder weiß der Teufel was, aber das Ergebnis ist das gleiche. Naja, da wir jetzt zusammenarbeiten, möchte ich mir keine Sorgen um dich machen müssen.",
	"5c0be61786f7744525260758": "Hast du alles? Stell es erstmal dort in die Ecke. Vorsichtig, die Ausrüstung ist sehr zerbrechlich. Selbst wenn die ganze Klinik-Idee scheitert, kenne ich einige Leute, die Interesse an den Teilen haben. Aber das bleibt natürlich unter uns. Warum sollten wir diese wertvolle Ausrüstung denn verschwenden?",
	"5c0be15086f7746f016734ab": "Offen gestanden war ich nicht davon überzeugt, dass du es schaffst. Anscheinend bist du aber kein gewöhnlicher Pleb.",
	"5c0be61786f774452526075b": "Guten Tag, junger Mann. Als Ärztin bin ich der Meinung, dass der Hippokratische Eid selbst in diesen schweren Zeiten respektiert werden muss. Deswegen habe ich überlegt, eine Klinik zu eröffnen. Gesundheitsvorsorge ist immer wichtig, aber in diesen Zeit besonders. Aber woher bekomme ich die nötige Ausrüstung? Am besten gebe ich dir eine Liste mit Dingen, die ich benötige. Ich brauche hier keine Konkurrenten, stell also sicher, dass du den Job ohne die Hilfe eines Dritten erledigst. Natürlich werde ich auch einen Weg finden, um dich zu belohnen.\n",
	"5c0bde1a86f7747bcb347d52": "Ich muss zugeben, ich bin überrascht. Auch wenn du von Anfang an den Eindruck eines schlauen Typen gemacht hast, stimmt schon.",
	"5c0be15086f7746f016734ae": "Im Scharfschützengewerbe tätig zu sein, erfordert zwar Hartnäckigkeit, Geduld und Zielstrebigkeit, aber es gibt noch viele weitere wichtige Faktoren. Weißt du, was mir ein Scharfschütze mal erzählt hat? Schießen kann jeder, aber nur wenige können echte Scharfschützen werden.",
	"5c0bde1a86f7747bcb347d55": "Weißt du, was der Unterschied zwischen einem Profi und einem Amateur ist? Es ist die Fähigkeit, Aufgaben auf die richtige Art und Weise anzugehen. Mehrere, fähige Kontrahenten auf eine beeindruckende Distanz und in außergewöhnlichen Situation zu töten … Nicht nur die Wahl der Waffen und Mods ist hier wichtig, sondern auch andere Faktoren. Zeig mir also, aus welchem Holz du geschnitzt bist.",
	"5c0d0f4186f774363760aef3": "Ausgezeichnet!",
	"5c0d0d9586f77433ec4de6c4": "Ich wusste schon immer, dass du jemand bist, dem man nicht nur bei der Arbeit vertrauen kann.",
	"5c0d0f4186f774363760aef6": "Hallo. Wie du weißt gibt es hier einige verschiedene, geheime und nicht so richtig geheime Örtlichkeiten im Gebiet von Tarkov. Viele von ihnen liegen im Verborgenen, und wiederum andere wurden bereits von den Scavs auseinandergenommen. Mein Kunde ist ziemlich unglücklich darüber. Es liegt in seinem Interesse, dass Technologien nicht in die Hände solcher … unerwünschten Personen fallen. Deshalb müssen wir die Technologie aus den Gefahrenzonen bergen. Hier darf nicht schiefgehen, ich brauche einwandfreie Materialien, vertrau also keinem Händler oder sonst wem. Natürlich bezahlt mein achtbarer Kunden ein gutes Sümmchen. Ich geb dir 'ne Liste mit Dingen, die du finden musst.",
	"5c0d0d9586f77433ec4de6c7": "Weißt du, als Arzt ist es mein Job, kranken Menschen zu helfen, selbst unter diesen schwierigen Umständen.\nDa du für mich so manche Besorgungen machst, muss ich mich davon überzeugen, dass du gesund bleibst.\nNur um mich besser zu fühlen weißt du, so kann ich mir sicher sein, dass du deine Aufgaben erfüllst.",
	"5c112dad86f77465c36be0c3": "Nun bin ich mir ganz sicher, dass du von Raids zurückkehren und etwas Gutes im Rucksack haben wirst.",
	"5c1129a586f774656777d1a9": "Hallo. Weißt du was los ist? Der Wert der Bitcoins fällt gerade ins Bodenlose. Ich weiß nicht, ob es eine Verschwörung oder ein logisches Muster ist. Diese ganze Aktion war von Beginn an zweifelhaft, aber was bleibt uns, als das zu retten, was zu retten ist. Ums kurz zu machen, meine Farm spinnt ganz schön rum. Bugs, Freezes und all sowas. Hilf mir mit der Verkabelung und den Kondensatoren. Ich hab da schon so eine Idee, wie ich meine Systemstabilität verbessern kann.",
	"5c12428d86f77406fa13baf3": "Saubere Arbeit, du hast dich nicht selbst zerlegt.",
	"5c11412586f7745f60313bf5": "Salam, mein Freund. Es gibt da so einen Typen – er hat mir ein bisschen Zeug verkauft, das er in der Nähe des Sägewerks gefunden hat – der hat erzählt, dass er einige Vorratslager mit Treibstofffässern gefunden hat. Wer hat diese Lager angelegt? PMCs oder Scavs – das bleibt wohl ein Geheimnis. Vielleicht sind die Fässer auch leer, aber es lohnt sich auf jeden Fall, mal nachzuschauen. Ich möchte, dass du diese Vorräte für mich markierst. Mechanic zahlt ne Menge Kohle für Treibstoff, er braucht ihn, um seine Mining-Farmen am Laufen zu halten.",
	"5c11424286f77461fd4d9585": "Hi! Erinnerst du dich an den Typen, der Geschäfte mit Reshala gemacht hat? Dem wir das ganze teure Zeug besorgt haben? Es scheint, als ob er Gefallen an einem luxuriösen Lebensstil gefunden hat und er möchte jetzt ein paar antike Vasen und antike Teekannen. Das mit den Vasen verstehe ich, aber warum zur Hölle braucht jemand so viele antike Teekannen? Wie auch immer, Geschäft ist Geschäft, er wird gut dafür zahlen.",
	"5c12457886f77468cf6f7342": "Geht doch! Jetzt bin ich überzeugt, dass ich die richtige Person für die Zusammenarbeit gefunden habe und kann mir sicher sein, dass alles dort hingelangt, wo es hingehört.",
	"5c12350786f7745c8b0203f2": "Die Infos haben sich wie erwartet bezahlt gemacht! Sie wollten meine Kuriere überfallen und wurden dabei schön überrumpelt. He-he. Aber jetzt haben meine Leute ernsthafte Schwierigkeiten mit diesen Spinnern. Diese Gang hat eigene Outfits, ihre wichtigsten Kämpfer tragen Ushankas, Scav-Westen und nutzen MR Schrotflinten, ganz schöne Clowns, oder? Was du also machen musst: Du verkleidest dich als einer von ihnen (Scav-Weste, Ushanka und eine Schrotflinte der MR-Serie) und tötest PMCs, welche Fraktion ist mir egal, es ist wichtig die PMCs auf unsere Seite zu holen, verstehst du?",
	"5c12a6a086f77456f7429b85": "Schon durch damit? Weißt du, es hat tatsächlich geklappt. Die Art, wie deren Führung sich nun artikuliert, hat sich sehr verändert. Mach mich nicht dafür verantwortlich, in dieser Welt muss man sogar mit solchem Abschaum verhandeln.",
	"5c1129a586f774656777d1a6": "Jetzt sind wir uns einig. Ich hol mir einen Lötkolben und mach mich an die Arbeit. Und bevor man sich versieht, ist der Markt wieder stabil.",
	"5c12350786f7745c8b0203ef": "Meine Männer haben mir von höllischen Feuergefechten auf dem Zollgelände erzählt, als ob der dritte Weltkrieg losgegangen wäre. BEAR und USEC geben es den Scavs gerade richtig! Gute Arbeit.",
	"5c112dad86f77465c36be0c6": "In einem Feuergefecht ist jede Sekunde Gold wert, es ist wichtig, nicht nur die eigene Haut zu retten, sondern man muss auch gutes Zeug rausholen. Gutes Schießen ist eine Wissenschaft für sich, aber danach abzuhauen und am Leben zu bleiben ist keine einfache Sache. Es erfordert ein gewisses Talent.",
	"5c11412586f7745f60313bf2": "Vielen Dank, ich schick die Jungs rüber, mal sehen, ob ich was abpumpen kann.",
	"5c11424286f77461fd4d9582": "Hast du alles? Sauber. Ich bin schon gespannt, was er nächstes mal will? Eine diamantene Toilettenschüssel?",
	"5c12428d86f77406fa13baf6": "Hey Kämpfer, wie laufen die Dinge an der Front? Ich habe Geschichten über dich gehört, dass du sehr gut mit Waffen umgehen kannst und ich habe mich davon bereits selbst überzeugt. Aber wie geschickt bist du im Umgang mit Granaten? Du brauchst eine gewisse Vorahnung und etwas im Kopf, damit du dich nicht versehentlich selbst sprengst.",
	"5c12457886f77468cf6f7345": "Wie du sehen kannst, brechen harte Zeiten an, in denen man sich gegenseitig nicht mehr vertrauen kann, hinter jeder Ecke lauert ein Verräter oder Maulwurf. Aber soweit ich das überblicken kann, bist du ein guter, kampferprobter Soldat, auf den ich mich verlassen kann. Ich benötige jemanden, der von Zeit zu Zeit Informationen übermittelt, jemanden dem nicht nur ich vertraue, sondern jeder.",
	"5c13946186f774210563ecc3": "Ah, bist du es? Meine Vorgesetzten sind sehr zufrieden mit dem Ergebnis! Es gibt nun weniger Scavs in der Gegend und die Medienangriffe sind auf ein Minimum reduziert! Außerdem haben wir ein paar schöne Bilder für die Zeitung gemacht. Gute Arbeit, mein Freund.",
	"5c12a6a086f77456f7429b88": "Ich habe hier eine heikle Angelegenheit in die ich dich einweihen möchte. Eine Gang von Scavs agiert am Autobahnkreuz, und lass dir eins gesagt sein, das ist ne ganz üble Brut. Mit Sicherheit ist die Welt ohne sie ein besserer Ort. Es gibt aber einen Haken. Du musst dabei eine chemische Atemschutzmaske und eine 3M-Panzerung tragen. Sieh es als eine Art Lektion an. Eventuell können diese Nichtsnutze noch auf den rechten Pfad zurückkehren. In jedem Fall sollten sie erkennen, wer deren Leute dezimiert, also geh auf Nahdistanz.",
	"5c13946186f774210563ecc6": "Hast du die Zeitung gelesen? Kürzlich wurde ein Artikel darüber veröffentlicht, dass die Blauhelme ihren Job in Tarkov nicht machen, den Einsatzbefehlen nicht folgen und so weiter. Bastarde! Ich verabscheue diese Journalisten-Drecksäcke. Wegen denen sind wir möglicherweise nur noch einen Schritt davon entfernt, die Finanzierung zu verlieren und das, mein Freund, wäre alles andere als profitabel für uns. Wir müssen die Öffentlichkeit also vom Gegenteil überzeugen. Du musst die illegalen Bandenaktivitäten beenden, allerdings getarnt als UN. Ich stelle dir die notwendige Ausrüstung zur Verfügung.",
	"5c13a99d86f77463932d9bc2": "Du hast es geschafft, nicht wahr? Freut mich! Ich schau mir das jetzt mal genauer an.",
	"5c13997e86f774210563ece0": "Sehr gute Arbeit! Du wirst in Kürze mit weiteren Instruktionen versorgt.",
	"5c13997e86f774210563ece1": "Dumm gelaufen … Ich weiß, dass es nicht einfach ist … Deswegen benötige ich auch echte Männer dafür.",
	"5c13a99d86f77463932d9bc5": "Ich bin kürzlich auf ein paar interessante Geräte gestoßen … Das erste scheint eine Art ausländisches Speichergerät zu sein und das zweite ist anscheinend ein Lesegerät. Sehr interessante Dinger, sag ich dir. Und was am wichtigsten ist, es ist das erste Mal, dass ich so etwas sehe. Vielleicht irgendwas Importiertes, dass es durch die Blockade geschafft hat, oder ein geheimes Lagerhaus wurde geknackt. Auf keinen Fall eine inländische Produktion, darauf wette ich. Achja, du musst die Dinger schon selber finden, schließlich handelt es sich um höchstqualitative Ausrüstung - da kannst du dich nicht auf irgendeinen Händler verlassen, die verarschen dich hunderprozentig. Wenn du das hinbekommst, wird es sich auch für dich lohnen.",
	"5c13997e86f774210563ece3": "Ach du bist es! Komm her, ich hab einen Auftrag für dich. Ein paar wichtige Leute, die sozusagen neu in der Stadt sind, benötigen einen professionellen Fremdenführer, der die Gruppe an die richtigen Orte bringt und keine unnötigen Fragen stellt. Sie sind bereit, gutes Geld zu zahlen, meinst du, du bekommst das hin? Ich werde dich empfehlen, sobald du bereit bist ...",
	"5c1a4ccf86f774072447defe": "Ich hab mein Jungs bei {location} suchen lassen, aber keiner kam zurück. Scheint als wären sie Geschichte.",
	"5c1a4cc786f77435a060f47a": "Wo hast du nun dein Zeug wieder verloren? Meine Leute können dein Zeug nicht finden, noch nicht einmal den verdammten Ort {location}.",
	"5c1a4e1286f774072447df2b": "Junger Mann, du bist doch nicht etwa zum Ort {location} gegangen, oder? Es handelt sich um eine nur eingeschränkt zugängliche Gegend und es ist immer noch gefährlich dort. Du vergisst deine Sachen besser, die du dort gelassen hast.",
	"5c1a533f86f77438bd2bfc6d": "Alles was im Gebiet der TerraGroup verloren geht, kannst du abhaken, es ist für immer weg. Aber ich bin froh dich gesund und munter zu sehen.",
	"5c1a52c686f77431740a3839": "Obwohl du deine Ausrüstung am Ort {location} verloren hast, habe Ich meine Jungs losgeschickt, um sie zu suchen. Allerdings sind sie bisher noch nicht wieder zurückgekommen und ich habe den Kontakt zu ihnen verloren.",
	"5c1a4d5286f77431700f6134": "Also, so weit ich das beurteilen kann, hast du deine Sachen in versiegelten Bereichen der TerraGroup verloren. Meine Leute gehen da für gewöhnlich nicht hin, also solltest du akzeptieren, dass deine Ausrüstung verloren ist.",
	"5c5d950686f7747a777ade0c": "=EjNyQzY2MzMjZjM3kjNyIjY2YjM - 3 \n==Qdy5yaqBybx1G \n31IqhWZ4lGI1hnagwSdytmagYXZgUnZxhxageh \n31IklHI2JWdph2al9GIiFXdsVHagUmagu3cxjmzg \n31IWc5NXdmlGIxBSa5BSdoVHeqpgZpNGdgq3y \n31gMnZvlWZnBybgI2dgQnezdmZpNWbgIny3rhi \n316p3drBSaj1GIscmYvt2ZgYHa3tGI1J2d692cybiz \n31zhGdvpgcyVWdnBSZiBichJGIsgXeupgiypnylb \n31yciBSZiVmcjpncgEXeoJWdmBiZjJ3Zmbcbh5m \n31egomY1pgC0tGe1BCazFGZ3dXa4xGIjbhbobs \n31dkByZ0FnYqNGI0dXaKAiZlJ3b6hWYgcmzlz3cg \n31IXdnByciBiYqdGIoJGbgcWd0hmYl9Giyfmdznnt - 2 \n==AdpBiZvBCd19GI \nmxWZzJXdvlHIlRXY09mcgwCbsV2dgMXYgi \nXZi1WduBiblRHI09mcgMXag4WZlRncphgd - 1\nrebmun eslaf si neetriht taht si hturt dnoces ,6-dna 4 fo mus eht EBS \nuoy esab eht ta ,si hturt tsriF\n",
	"5c5d950686f7747a777ade0f": "417420696e7465726368616e676520776520776572652061742062617 \n368207a797877767574737271706f6e6d6c6b6a6968676665646362612 \n07072797a317574733871356f6e6d6c6b6a336867666534633261 \n\n36742074683120316e61206f6620387420366c6c2c20326f75206d7573\n742035386c6c207468312035386c6c3620616e64205572416743652044\n45726f5252694d"
}