{
	"5464e0404bdc2d2a708b4567": {
		"name": "United Security",
		"description": "The USEC private military company was established in 1999 after merger of two companies: KerniSEC and Safe Sea. In 2004, an agent of Terra Group international holding made contact with USEC, which have consecutively become, essentially, a private army of the holding, with offices all around the world and over 7500 strong of staff."
	},
	"5464e0454bdc2d06708b4567": {
		"name": "BEAR",
		"description": "The BEAR private military company was established by a secret decree of the Russian Federation Government as a countermeasure against illegal activities of the Terra Group in the Russian territory."
	},
	"5803a58524597710ca36fcb2": {
		"name": "TERRA GROUP",
		"description": "TG is a transnational holding company which subsidiaries engage in a wide range of activities. It incorporates over 40 large enterprises, represented by branch offices in over 120 countries of the world."
	},
	"5805f617245977100b2c1f41": {
		"name": "TerraGroup Labs PLC",
		"description": "UK-based private limited company, a subsidiary of the Terra Group international holding. Officially deals in scientific research concerned with biotechnology applied in agribusiness industry and farming. "
	},
	"5807be8924597742c603fa19": {
		"name": "The city of Tarkov",
		"description": "Tarkov is a city in the Russian Northwest, a municipal entity within Norvinsk region, and one of the two principal cities of the Norvinsk Special Economic Zone."
	},
	"5807bfe124597742a92e0a4c": {
		"name": "Norvinsk Special Economic Zone",
		"description": "A limited territory within Norvinsk region, including the cities of Norvinsk and Tarkov with adherent objects of infrastructure, possessing a special legal status in relation to the rest of the Russia and privileged economic conditions for national and foreign enterprises."
	},
	"5807c3f124597746bf2db2ce": {
		"name": "Scavs",
		"description": "Amidst the chaos and lawlessness, scarcity of vital provisions and territories, the first to lift up their heads are shady characters, unembarrassed by excessive moral or ethical restraints or quick to lose them under influence of conditions. They gather into packs, living by dog-eat-dog rules,cutting each other throats over a better piece. This is how yesterday's civilians become Scavs."
	},
	"5c1b857086f77465f465faa4": {
		"Name": "Scav Raiders",
		"ShortName": "banner_scavraiders",
		"Description": "Shady group of armed people, according to rumors, consisting of former PMC operators, local residents and others with obvious combat and tactical training."
	}
}