{
	"5704e3c2d2720bac5b8b4567": {
		"Name": "Лес",
		"Description": "Приозерская заповедная зона была недавно включена в список охраняемых заповедников Северо-Западного региона."
	},
	"5704e47ed2720bb35b8b4568": {
		"Name": "Поселок",
		"Description": "Поселение городского типа Верхнее - это небольшой городок рядом с морем. Использовался местными жителями для отдыха и садоводства."
	},
	"56db0b3bd2720bb0678b4567": {
		"Name": "Арена",
		"Description": "Кустарно спроектированная местными в торговом центре Экватор-2 арена для гладиаторских боев."
	},
	"5704e5a4d2720bb45b8b4567": {
		"Name": "Терминал",
		"Description": "Большой участок портовой зоны, по слухам являющийся резервной точкой эвакуации МЧС. "
	},
	"5704e5fad2720bc05b8b4567": {
		"Name": "Резерв",
		"Description": "Секретная база РосРезерва по легендам содержащая в себе многолетний запас провизии, медикаментов и ресурсов на случай тотальной ядерной войны."
	},
	"56f40101d2720b2a4d8b45d6": {
		"Name": "Таможня",
		"Description": "Большой участок околозаводской территории, включающий в себя таможенный терминал, общежитие, мазутное хозяйство и прочие объекты инфраструктуры."
	},
	"5714dbc024597771384a510d": {
		"Name": "Развязка",
		"Description": "Южная транспортная развязка является ключевым звеном в магистральной системе города. Это стратегический узел, связывающий портовую инфраструктуру с пригородом города Таркова.На территории находится крупный торговый центр Ультра, который использовался МЧС, как основная база эвакуации."
	},
	"55f2d3fd4bdc2d5f408b4567": {
		"Name": "Завод",
		"Description": "Территория и производственные помещения химического комбината №16 были незаконно сданы компании TerraGroup. В период Контрактных Войн здесь проходили бои между подразделениями USEC и BEAR, определяющие контроль за заводским районом города Таркова.\n\nВ дальнейшем с началом хаоса территория комбината стала использоваться как убежище гражданского населения, Диких и бойцов отбившихся военных и силовых структур, в том числе разрозненных сил USEC и BEAR."
	},
	"5704e64ad2720bb55b8b456e": {
		"Name": "Сектор",
		"Description": "Частный жилой сектор, где находятся коттеджи обеспеченной части населения города Таркова. В первые недели хаоса использовался как перевалочный пункт беженцев, в дальнейшем был облюбован мародерами."
	},
	"59fc81d786f774390775787e": {
		"Name": "Завод",
		"Description": "Территория и производственные помещения химического комбината №16 были незаконно сданы компании TerraGroup. В период Контрактных Войн здесь проходили бои между подразделениями USEC и BEAR, определяющие контроль за заводским районом города Таркова.\n\nВ дальнейшем с началом хаоса территория комбината стала использоваться как убежище гражданского населения, Диких и бойцов отбившихся военных и силовых структур, в том числе разрозненных сил USEC и BEAR."
	},
	"5704e554d2720bac5b8b456e": {
		"Name": "Берег",
		"Description": "Побережье это крупная часть пригорода Таркова, которая прилегает к Портовой зоне.\nНа территории присутствует деревня, часть домов из которой заброшена, современные частные дома и поля, длинная береговая линия с лодочной станцией, АЗС, метеостанция, станция сотовой связи и другие объекты.\nОсновной объект это большой санаторий \"Лазурный Берег\", состоящий из нескольких корпусов и имеющий свою собственную гидроэлектростанцию.В свое время санаторий использовался для временного содержания персонала компании Terragroup и ее сателлитов, готовящихся к эвакуации через Порт Таркова."
	},
	"5704e4dad2720bb55b8b4567": {
		"Name": "Маяк",
		"Description": "Маяк на мысе Дальнем являлся важным стратегическим объектом города. В начале конфликта он использовался USEC как точка высадки, тем самым привлек отряды BEAR, призванных свести присутствие ЧВК противника на ноль."
	},
	"5714dc692459777137212e12": {
		"Name": "Улицы Таркова",
		"Description": "Центральная часть города Таркова с банками, магазинами, гостиницами - всеми атрибутами современного развивающегося города."
	},
	"599319c986f7740dca3070a6": {
		"Name": "Арена",
		"Description": "Кустарно спроектированная местными в торговом центре Экватор-2 арена для гладиаторских боев."
	},
	"5714dc342459777137212e0b": {
		"Name": "Пригород",
		"Description": "Пригород и спальные районы города Таркова со всей необходимой инфраструктурой для долгой и счастливой жизни."
	},
	"5b0fc42d86f7744a585f9105": {
		"Name": "Лаборатория",
		"ShortName": "Лаборатория",
		"Description": "Подземный лабораторный комплекс TerraGroup Labs это засекреченный объект под самым центром Таркова. Официально этот научно-исследовательский центр нигде не фигурирует и, по обрывочным данным, занимаетсяизучением, тестированием и моделированием в областях химии, физики, биологии и высоких технологий."
	}
}