{
	"54cb57776803fa99248b456e": {
		"FullName": "Elvira Khabibullina",
		"FirstName": "Elvira",
		"Nickname": "Therapist",
		"Location": "Stadt",
		"Description": "Leiterin der Notfallaufnahme des zentralen Stadtkrankenhauses von Tarkov."
	},
	"5935c25fb3acc3127c3d8cd9": {
		"FullName": "Tadeusz Pilsudski",
		"FirstName": "Tadeusz",
		"Nickname": "Peacekeeper",
		"Location": "Hafenviertel",
		"Description": "Versorgungsoffizier der UN-Friedenstruppen, stationiert an einem der zentralen Kontrollpunkte auf dem Weg zum Hafengebiet von Tarkov. Die Blauhelme haben sich schon seit Beginn an kleinere Deals gewagt. Sie kaufen alles von Wert, im Tausch gegen westliche Waffen, Munition und verschiedene militärische Ausrüstung."
	},
	"54cb50c76803fa8b248b4571": {
		"FullName": "Pavel Yegorovich Romanenko",
		"FirstName": "Pavel Romanenko",
		"Nickname": "Prapor",
		"Location": "Siedlung",
		"Description": "Zuständiger Logistikoffizier der Nachschubbasis, welcher für die Versorgung der Truppen innerhalb der Norwinsker Blockade zuständig war. Während der Auftragskriege hat er heimlich die private Militärfirma BEAR mit Waffen, Munition und verschiedenen anderen Dingen, die ihm zur Verfügung standen, versorgt."
	},
	"579dc571d53a0658a154fbec": {
		"FullName": "<Richtiger Name unbekannt>",
		"FirstName": "<Richtiger Name unbekannt>",
		"Nickname": "Fence",
		"Location": "Ein Netzwerk aus Läden überall in Tarkov und Umgebung",
		"Description": "Der Konflikt hatte kaum angefangen, als Fence bereits damit begonnen hat, anonyme Läden für den Kauf und Verkauf von Waren einzurichten. Obwohl inkognito, gelang es ihm, ein gut organisiertes Schmugglernetzwerk aufzubauen, das in ganz Norwinsk operiert."
	},
	"58330581ace78e27b8b10cee": {
		"FullName": "Alexander Fyodorovich Kiselyov",
		"FirstName": "Alexander",
		"Nickname": "Skier",
		"Location": "Zollgelände",
		"Description": "Ehemaliger Zoll-Terminal-Mitarbeiter. Arbeitete anfänglich mit den Waren im Hafen, um im Laufe des Konflikts eine Gang zusammenzustellen, die nun alles im Gebiet abgreift, was sie in ihre Finger bekommt."
	},
	"59c0ea2130c28d455c92e892": {
		"FullName": "Name",
		"FirstName": "Name",
		"Nickname": "Name",
		"Location": "Name",
		"Description": "Name"
	},
	"5a7c2eca46aef81a7ca2145d": {
		"FullName": "Sergey Arsenyevich Samoylov",
		"FirstName": "Sergey Arsenyevich",
		"Nickname": "Mechanic",
		"Location": "Chemiefabrik",
		"Description": "Vor dem Ausbruch des Konflikts war er Vorarbeiter der Chemiefabrik. Schon von Anfang an beschäftigte er sich mit Waffenmodifkationen und -reparaturen nebst der Wartung von komplexer Ausrüstung und Technik. Er bevorzugt einen zurückgezogenen Lebensstil und das Alleinsein und operiert stets diskret, während er komplizierte und anspruchsvolle Aufgaben über alles stellt."
	},
	"5ac3b934156ae10c4430e83c": {
		"FullName": "Abramyan Arshavir Sarkisivich",
		"FirstName": "Arshavir Sarkisivich",
		"Nickname": "Ragman",
		"Location": "Tarkovs Zentralmarkt",
		"Description": "Er arbeitete als Leiter eines großen Marktes, der sich in den Vororten von Tarkov befand. Verkauft alles, rund um Kleidung und Ausrüstung."
	},
	"5c0647fdd443bc2504c2d371": {
		"FullName": "Kharitonov Ivan Egorovich",
		"FirstName": "Ivan Kharitonov",
		"Nickname": "Jaeger",
		"Location": "Priozersky Reservat",
		"Description": "Er hat in den Jagdrevieren des Priozersky-Reservats bei den Staatlichen Forstdiensten gearbeitet. Professioneller Jäger und Survival-Experte. Er verteidigt sein Revier gegen alle Aggressoren, egal was auch passiert."
	}
}