{
	"5704e3c2d2720bac5b8b4567": {
		"Name": "Woods",
		"Description": "The Priozersk Natural Reserve recently became part of the state-protected wildlife reserves of the North Western Federal District."
	},
	"5704e47ed2720bb35b8b4568": {
		"Name": "Town",
		"Description": "The Verkhneye urban settlement is a small town by the seaside, favoured by locals as an exceptional gardening and outdoor recreation spot."
	},
	"5704e5a4d2720bb45b8b4567": {
		"Name": "Terminal",
		"Description": "A large section of the harbour zone, rumoured to be the backup Emercom extraction point. "
	},
	"5704e5fad2720bc05b8b4567": {
		"Name": "Reserve",
		"Description": "The secret Federal State Reserve Agency base that, according to urban legends, contains enough supplies to last for years: food, medications and other resources, enough to survive an all-out nuclear war."
	},
	"56db0b3bd2720bb0678b4567": {
		"Name": "Arena",
		"Description": "A makeshift arena for gladiator fights, redesigned by remaining locals out of Equator-2 shopping mall."
	},
	"55f2d3fd4bdc2d5f408b4567": {
		"Name": "Factory",
		"Description": "The industrial estate and facilities of Chemical Plant No. 16 were rented out illegally to the TerraGroup corporation. During the advent of the Contract Wars the plant became the scene of numerous firefights between USEC and BEAR that ultimately determined control of the industrial district of Tarkov.\n\nLater on, in the wake of the chaos the plant facilities became shelter for the remaining civilians, Scavs and military operatives including the scattered remains of the USEC and BEAR contingents."
	},
	"5714dbc024597771384a510d": {
		"Name": "Interchange",
		"Description": "The South interchange is a key location for transport in the city. This strategic area connects the port and harbour with the industrial outskirts of Tarkov. Located in the center of the interchange is a huge ULTRA shopping mall which was used as the main base of operation for the EMERCOM evacuation."
	},
	"56f40101d2720b2a4d8b45d6": {
		"Name": "Customs",
		"Description": "A large area of industrial park land situated adjacent to the factory. This area houses a customs terminal, fuel storage facilities, offices, and dorms as well as a variety of other infrastructure buildings."
	},
	"5704e64ad2720bb55b8b456e": {
		"Name": "Private Sector",
		"Description": "Private residential sector, built up with cottages of the upper-class citizens of Tarkov. In the first weeks of emerging chaos it served as a refugee staging camp, but has become a known scavenger haunt afterwards."
	},
	"59fc81d786f774390775787e": {
		"Name": "Factory",
		"Description": "The industrial estate and facilities of the chemical plant No.16 were rented out illegally to the TerraGroup company. During the Contract Wars the premises of the plant became a scene for numerous firefights between USEC and BEAR that determined control over the industrial district of Tarkov.\n\nLater on, in the wake of chaos, the plant facilities turned intoa shelter for remaining civilians, Scavs and all kinds of straggling military and armed forces, including scattered remains of USEC and BEAR"
	},
	"5704e4dad2720bb55b8b4567": {
		"Name": "Lighthouse",
		"Description": "The lighthouse at Cape Dalniy used to be an importat strategic position for the city. Upon the outbreak of the conflict, USEC used the Lighthouse area as its landing zone, and in so doing attracted the attention of BEAR forces who were hell bent on reducing the hostile PMCs forces to zero."
	},
	"5704e554d2720bac5b8b456e": {
		"Name": "Shoreline",
		"Description": "The Shoreline makes up a large part of the outskirts of Tarkov and is located next to the Port. \n\nThe area houses a partially abandoned village, modern private housing, agricultural fields , long stretches of beach, a boating facility, gas station, weather station, and cellular tower as well as other commercial facilities. Shorelines main point of interest is the \"Azure Coast\" health resort which consists of several luxurious buildings. The resort is exclusively powered by a nearby hydroelectric power plant. The resort had previously been used as temporary accomodation for members of TerraGroup and the corporations associated divisions in preparation for the evacuation of Tarkov Port"
	},
	"5714dc692459777137212e12": {
		"Name": "Streets of Tarkov",
		"Description": "Downtown Tarkov houses banks, malls, and hotels as well as all the other amenities a thriving metropolis could have needed."
	},
	"599319c986f7740dca3070a6": {
		"Name": "Arena",
		"Description": "A makeshift arena for gladiator fights, redesigned by remaining locals out of Equator-2 shopping mall."
	},
	"5714dc342459777137212e0b": {
		"Name": "Suburbs",
		"Description": "The suburb and commuter areas of Tarkov containing all the infrastructure and creature comforts for a long and happy life."
	},
	"5b0fc42d86f7744a585f9105": {
		"Name": "The Lab",
		"ShortName": "The Lab",
		"Description": "Underground laboratory complex TerraGroup Labs is a secret object right under the center of Tarkov. Officially, this research center does not exist and, based on data scraps, is engaged in R&D, testing and simulation projects in chemistry, physics, biology, and high-tech areas."
	}
}