{
	"5a8fd75188a45036844e0ae8": "insurance {date} in {time} complete",
	"5a8fd75188a45036844e0ae6": "Insurance {date} in {time} complete. See you next time.",
	"5a8fd75188a45036844e0ae7": "Great! I'm closing this case which was {date} in {time}. I hope you've got everything you lost.",
	"5a8fd75188a45036844e0b09": "Today is not your day - storage time is expired.",
	"5a8fd75188a45036844e0af7": "Ok, finished with this insurance case. came back if you will need anything. Just don't forget to bring money.",
	"5a8fd75188a45036844e0afb": "Yes, good day. It is impossible to get this insured items because storage time expired. Good bye.",
	"5a8fd75188a45036844e0aef": "My colleagues are working on your situation. You need to wait for some time.",
	"5a8fd75188a45036844e0aff": "I've got a message that my guys is on place and looking for your things. Everything that we'll able to find - we'll bring to ya, don't sweat.",
	"5a8fd75188a45036844e0b07": "Hey look, you got some flair - insured in right time. Insurance case is closed.",
	"5a8fd75188a45036844e0b01": "You lost your thing on {location} location, didn't you? Already working there, don't worry.",
	"5a8fd75188a45036844e0b05": "Knowingly insured as I can see. Today is your luck. See you.",
	"5a8fd75188a45036844e0af6": "I see everything went well enough. Closed this insurance case happened {date} in {time}. Try to be more careful next time.",
	"5a8fd75188a45036844e0af9": "Where were you, man? I was keeping your stuff for too long - sold it already. Sorry, man.",
	"5a8fd75188a45036844e0b04": "Insurance case is completed. See you next time.",
	"5a8fd75188a45036844e0af1": "My guys went for your things. Just relax.",
	"5a8fd75188a45036844e0af2": "So? We good? See you later - gotta work to do.",
	"5a8fd75188a45036844e0afd": "For 24 hours I was keeping your scabbard! For a whole day! Now it's gone.",
	"5a8fd75188a45036844e0b0e": "Seeing you’re in dire financial straits, I’ve decided to send you a little care package, an investment into our common bright future.",
	"5a8fd75188a45036844e0b0b": "Sorry, but your insurance failed - my guys combed everything.",
	"5a8fd75188a45036844e0adb": "As I take, you fell into insured occurrence {date} at the {location} location? Lucky you, your gear came back.",
	"5a8fd75188a45036844e0aed": "No, no, no. Storage time expired and you can't get anything from this insurance return. Sorry.",
	"5a8fd75188a45036844e0ad7": "Whoa there! I've got some of your things that you insured {date} at {time} and lost at the {location} location. Mind it, I can't keep them forever, 24 hours max!",
	"5a8fd75188a45036844e0adf": "Chin up, soldier! Your insurance worked, the one from {date} at {time} at the {location} location. Not everyone gets this lucky often!",
	"5a8fd75188a45036844e0aeb": "Young man, I'm not a warehouse keeper and I can't hold your returned items forever. I'm afraid that this items are gone.",
	"5a8fd75188a45036844e0add": "You got insured {date} at {time} at the {location} location? Lost your gear, musketeer? Pfft, grab it, Rambo, your assets were brought in.",
	"5a8fd75188a45036844e0ada": "So I reckon it's yours, as per {date} insurance at the {location} location?",
	"5a8fd75188a45036844e0ad8": "I've got some loot that came in batch here. Have you lost anything {date} at {time} at the {location} location?",
	"5a8fd75188a45036844e0ae2": "Young man, I'm not adept at all this hardware, but apparently these are your belongings, insured {date} at {time}? They were brought back from {location} location.",
	"5a8fd75188a45036844e0ae3": "Good you're here. Some items were brought back according to your {date} insurance from the {location} location, and they are not exactly my specialty, so please take care to receive them.",
	"5a8fd75188a45036844e0adc": "What's up, soldier? Was it you who squandered all the stuff at the {location} location at {time} {date}? Take it till I changed my mind.",
	"5a8fd75188a45036844e0ae1": "Mercenary, have you insured your possessions before {date} raid at {time} at {location} location? Your return.",
	"5a8fd75188a45036844e0ade": "Seems like the {date} raid on {location} went wrong, huh? I know it did, since your stuff is here. You taking it or what?",
	"5a8fd75188a45036844e0ae5": "Glad to see you in one piece, since your gear, insured {date} was brought back from the {location} location. Care to receive?",
	"5a8fd75188a45036844e0aee": "Ok, my guys went to retrieve your stuff. Sit tight, sugar.",
	"5a8fd75188a45036844e0af8": "Wha? Your stuff? There is no your staff anymore - it was too long to wait. Next time be more watchful.",
	"5a8fd75188a45036844e0ae0": "Oi, nerf gunner! Yeah, you. Had a feeling it's one of those days when packing up for {date} raid at the {location} location? You were right to get insured then. Take it and sign along the dotted line.",
	"5a8fd75188a45036844e0ad9": "Have you heard of massive action {date} at {time} at the {location}? Or maybe you were there too? I've got plenty of interesting stuff from there. Take a look, maybe some of yours even? Or I'm putting it up for sale.",
	"5a8fd75188a45036844e0af4": "Ok, that's it for now. Feel free to use insurance services any time you need.",
	"5a8fd75188a45036844e0aea": "Hey! I told you that I can't hold you stuff for long! It's gone now!",
	"5a8fd75188a45036844e0aec": "insurance {date} in {time} failed",
	"5a8fd75188a45036844e0ae4": "Do you still care for your effects, insured {date} at {time}? Take it as soon as possible, then.",
	"5a8fd75188a45036844e0b00": "So, my friends is at {location} and started a search processes to find your lost things. If this things were not looted by others - we'll bring them back to you.",
	"5a8fd75188a45036844e0ae9": "Nice! Insurance case is closed.",
	"5a8fd75188a45036844e0afc": "Where have you been? I held you stuff as long as I could, thought you dead and sold everything. You think it's free storage over here? No way!",
	"5a8fd75188a45036844e0af0": "My guys went for your things",
	"5a8fd75188a45036844e0afa": "What are you trying to say? You should come and get this returned items earlier - now they are gone!",
	"5a8fd75188a45036844e0af5": "I'm closing insurance case happened {date} in {time}. Good bye.",
	"5a8fd75188a45036844e0b08": "Your insurance worked well this time. Hurry up with next one.",
	"5a8fd75188a45036844e0afe": "My dogs went to location ({location}) to find you stuff. They will bring it back if nobody looted it up.",
	"5a8fd75188a45036844e0af3": "Gonna close this insurance case happened {date} and {time}. Live long and stay alive, soldier.",
	"5a8fd75188a45036844e0b0a": "You are out of luck today, soilder. Somebody had outrunned of us and sneaked all you stuff. So no sassing!",
	"5a8fd75188a45036844e0b0d": "Afraid nothing was detected.",
	"5a8fd75188a45036844e0b06": "Stuff is yours, case is closed, no vlaims. Wanna hit it again?",
	"5a8fd75188a45036844e0b02": "My hunters went on {location} location to retrieve your stuff. Let's just hope nobody looted it already.",
	"5a8fd75188a45036844e0b0c": "Regret to tell you, but no insured property of yours has been found. Sorry.",
	"5a8fd75188a45036844e0b03": "My guys is on place and looking for your lost stuff. Hold on.",
	"5ab0f32686f7745dd409f564": "How did it go? Don’t bother, I know, a huge success. You're here in one piece, and the interested folks passed a word they’ve done just fine. So it’s a double bonus this time, from me and those people.",
	"5ab0f32686f7745dd409f595": "translation_pending",
	"5ab0f32686f7745dd409f562": "What’s up, warrior? Implying you really put’em thugs down? Or just picked up some rubbish others were too embarrassed to take, no? Okay, don’t get your jimmies rustled. I’ll believe you until you screw up for real.",
	"5ab0f32686f7745dd409f577": " I see a job he wanted. Doesn’t look like we can get along since you can’t do shit. Go on, buzz off.",
	"5ab0f32686f7745dd409f566": "Some luck with you there, warrior! Such a treasure to get hold of. That’s worthy of a hefty reward. And a little extra for not leaking it on the side - and my goodwill, which is over any money.",
	"5ab0f32686f7745dd409f569": "Well, thank you! No wonder Prapor recommended you as a reliable and responsible person.",
	"5ab0f32686f7745dd409f567": "Well, they say money can't buy friendship, but I still owe you.",
	"5ab0f32686f7745dd409f5b0": "Proper work, Rambo, grab your prize. By the way, you obviously dropped some imported brass. They shit their pants good.\n",
	"5ab0f32686f7745dd409f56d": "How curious! So that's where that water went. Thank you. I will inform my people. Skier certainly would not be happy with me interfering with his interests, but what won’t you do for the sake of the people.",
	"5ab0f32686f7745dd409f56f": "I thank you from the bottom of my heart. I won’t even explain how much it is - and at the same time how little - in our conditions. Most people would take them for themselves, but you gave it away. Thank you.",
	"5ab0f32686f7745dd409f56b": "Thank you, young man. Can't say why I need them, but believe me, it's for a good cause.",
	"5ab0f32686f7745dd409f56a": "Impressive indeed! It's almost a nuclear suitcase! No surprise he spared no people trying to pull this out.",
	"5ab0f32686f7745dd409f563": "Now that was unexpected! Well, thank you. Not the most important of deliveries, but thanks anyway. Not related to business. This is, you might say, personal. Oh and just so you know, I won’t be found wanting, so keep it in mind for the future who’s best to work with.",
	"5ab0f32686f7745dd409f56e": "You can be proud of yourself - even if you took lives today, they weren’t lives of the best species of the human race, instead of giving a chance to many civilians.",
	"5ab0f32686f7745dd409f580": "How long I live and wonder still. How was he surviving all this time? He can’t put two words together! Whatever. Let's first disinfect all this and wash it with Cologne, and then open and have a look.",
	"5ab0f32686f7745dd409f575": "Well, now we can add meat to our exquisite variety of meals. Thanks a lot, young man.",
	"5ab0f32686f7745dd409f570": "Pleasure doing business with you.",
	"5ab0f32686f7745dd409f574": "Well, blah. Nicely done! Take it, as promised, double-crossing’s not for me. See ya, keep in touch.",
	"5ab0f32686f7745dd409f565": "What, success again? Bit of a warrior, eh? The Terror of Tarkov, my arse! Don’t be offended now! Everything’s done right, I owe you one. Important business is taken care of - I feel good. And when I feel good, proper people around me start feeling good as well. Got it?",
	"5ab0f32686f7745dd409f568": "Now that’s what it means to work with proven man! Said, done!",
	"5ab0f32686f7745dd409f573": "What a prick you are, for sure. Got a word you gave the folder to that medic after all. Freaking Savior of mankind.",
	"5ab0f32686f7745dd409f578": "Holy crap, that was unexpected. Okay, sign the receipt. I’ve memorized you, so drop by sometimes. Jobs come up all the time, of a different nature, but people expire fast these days.",
	"5ab0f32686f7745dd409f57c": "And you said nothing’s there! Although they might be empty. Need to check. In any case, the pay’s on me.",
	"5ab0f32686f7745dd409f576": "It’s delightful to find was a responsible person who is willing to take risks for the common good.",
	"5ab0f32686f7745dd409f571": "Well, that was not quite expected from you, honestly! Thanks to these plans we could find and send food to civilians, and now all this wealth will end up with Skier, who’ll just sell it for ten times the price!How can you team up with this scoundrel?",
	"5ab0f32686f7745dd409f56c": "About time. You did an important service to many, if not everyone.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, now that was a stirrup if I ever seen one! I get word from all channels that some devil is at large and grounded quite a bunch of people. You rock, get your reward.",
	"5ab0f32686f7745dd409f572": "Can’t stop wondering at the reliability of your services.",
	"5ab0f32686f7745dd409f57f": "Thank you, warrior. Well, your hobo used to dwell on the railway, in the train car next to the boiler. My guys have seen him there often. See you later.",
	"5ab0f32686f7745dd409f579": "You’re a damn Pinkerton! Helped me out big time!",
	"5ab0f32686f7745dd409f586": "Wonderful! I can only imagine how would the Skier be vexed, but, really, this gunk is best kept under control of the competent people",
	"5ab0f32686f7745dd409f57d": "When the deed is done, go get your fun. Let's see what will come of it.",
	"5ab0f32686f7745dd409f57b": "You have no idea what exactly you’ve accomplished for these people.",
	"5ab0f32686f7745dd409f585": "I have nothing to say. It scares me to think of who and why might need this chemical.",
	"5ab0f32686f7745dd409f57e": "Damn... Apparently, I was wrong to count on you. Nothing I can help you with. I’m neck-deep in the problems now thanks to your half-assed war.",
	"5ab0f32686f7745dd409f58b": "Nailed it, huh? Nice! Grab your reward. I bet it's not the last job from my comrades.",
	"5ab0f32686f7745dd409f588": " Nicely done! My guys will show up presently and get this out in no time. Grab your spoils.",
	"5ab0f32686f7745dd409f581": "It seems, this problem is not solved, only got more complicated. Well, whatever. Come what may.",
	"5ab0f32686f7745dd409f583": "Oh, you bloody bastard! Everything down the damn drain! Biatch, so much effort just wasted!The hell is wrong with you? You’re a sensible dude, not air-headed. Ah, to hell with you, spoiled such a jackpot! No way I’m letting you in on something serious.",
	"5ab0f32686f7745dd409f582": "Well, great. Now it’s time to get as far as possible while they do their experiments. We can have a look later.",
	"5ab0f32686f7745dd409f587": "Well, damn. Well, why the heck are you courting this Skier so? Buffs you with cash? Promised you a share? But to hell with him, and you too",
	"5ab0f32686f7745dd409f584": "Now that is right on! Well, now we’re tied up good, bro. Awesome that you didn’t chicken out at the last moment. Now I can fill you in on really serious business.",
	"5ab0f32686f7745dd409f58a": "Great job! There is still plenty of uglies left, but it's a start anyway.",
	"5ab0f32686f7745dd409f593": "Well, no luck at decimating the operators, huh? Okay then, maybe it not worth trying again?\n",
	"5ab0f32686f7745dd409f58d": "Look at you, a Punisher if I ever saw one! There's a rumor going about that some monster is bagging the scum in numbers. My cronies send you their regards and some splendid presents.",
	"5ab0f32686f7745dd409f594": "Wasting Scavs is no big deal, they are no humans anyway. But killing everyone indiscriminately, even your own… Rotten business, that. Get your cash. This is it. Told them it’s a no-go They know about you - and may contact you directly if they need you.",
	"5ab0f32686f7745dd409f58c": "I understand it's no easy task to waste these douche bags in an instant like a fucking meteor. No big deal, just regroup and try again.",
	"5ab0f32686f7745dd409f58e": "Wonderful! Happy to work with you again, you have my trust again.",
	"5ab0f32686f7745dd409f589": "Bless you, Rambo, again. I don't know how you manage it, none of my business anyway, but working with you is comfortable. Won’t be surprised to start worrying about you soon.",
	"5ab0f32686f7745dd409f59e": "My contacts received everything they needed. Good job, will be glad to work with you more.",
	"5ab0f32686f7745dd409f59d": "Good work! Great! You are a true Sherlock.",
	"5ab0f32686f7745dd409f591": "Mighty wicked, mate! I’m at loss for words. Grab your reward.",
	"5ab0f32686f7745dd409f599": "I hope you made our interests clear.",
	"5ab0f32686f7745dd409f5a2": "I assume you don't need to be reminded that all this is only between us.",
	"5ab0f32686f7745dd409f58f": "Well, now all the crap’s behind us. Clean slate, yopta. Till next time.",
	"5ab0f32686f7745dd409f590": "Hm… well, alright. Old offenses are forgotten, let’s keep working. Just careful around that Skier character, he’s not good at all",
	"5ab0f32686f7745dd409f5a1": "Your promptness is amazing, great!",
	"5ab0f32686f7745dd409f592": "Well, I see you found everything. Nicely done! For me, this whole deal reeks of trouble, but as the saying goes, the money does not stink. Grab your reward.",
	"5ab0f32686f7745dd409f5a5": "As I thought, you are a man of business.",
	"5ab0f32686f7745dd409f59a": "Good job, now it’s our turn to act.",
	"5ab0f32686f7745dd409f5a9": "Sherlock in business. Good work!\n",
	"5ab0f32686f7745dd409f59f": "I hope you didn’t mention this matter to the authorities? Great! Here’s your reward.",
	"5ab0f32686f7745dd409f59c": "Good job, my friend, I’ll let my people know.",
	"5ab0f32686f7745dd409f5af": "With all due respect, didn't believe that you’ll manage. It seems you’re the sharpshooter for me now.",
	"5ab0f32686f7745dd409f5aa": "Great job, mister.\n",
	"5ab0f32686f7745dd409f59b": "Brilliantly done, the works go on schedule.",
	"5ab0f32686f7745dd409f5ae": "Job well done is the job well paid. I’ll have this stick checked immediately.",
	"5ab0f32686f7745dd409f5ab": "Well, we’ll check out who dwells there. Contact me later.",
	"5ab0f32686f7745dd409f5a6": "Fine, let's start.",
	"5ab0f32686f7745dd409f5a8": "We’ve pretty much obtained the first half. Hope you’ll keep that up.",
	"5ab0f32686f7745dd409f5a0": "Well, I hope the tanks are still intact",
	"5ab0f32686f7745dd409f5ad": "Good work, my friend.\n",
	"5ab0f32686f7745dd409f5a3": "Kurwa! Pardon me. But... maybe even this will turn out to benefit us.",
	"5ab0f32686f7745dd409f5ac": "The car was there alright? We’ll run it through the database, I feel we’re in for more fascinating discoveries.",
	"5ab0f32686f7745dd409f5b7": "Good job, stay in good health.",
	"5ab0f32686f7745dd409f5b5": "It pains me to think we’re following the blood trail here, but I’m sending it for analysis anyway.",
	"5ab0f32686f7745dd409f5a4": "Fine, let's deal with those fanatics.",
	"5ab0f32686f7745dd409f5a7": "Nice laptop, how could they leave it? I'll send it for decryption.",
	"5ab0f32686f7745dd409f5b1": "Now we’re talking! Ruble’s falling, and green ones grow like buns of a roadside hooker, ha-ha. Wait for a call from Peacekeeper, a careerist wannabe.",
	"5ab0f32686f7745dd409f5b3": "So you tell me that one of the vans was parked next to health resort, hmm... Interesting.",
	"5ab0f32686f7745dd409f5b6": "Nicely done, Mechanic has received the propellant.",
	"5ab0f32686f7745dd409f5b2": "Great, you can always count on me from now on.",
	"5ab0f32686f7745dd409f5b4": "Indeed, the distinctive doctor’s handwriting. Thank you, young man.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a786f7746ad512da45": "What’s up, warrior? What’s your interest? Cash? Goods? The right place for both, but who are you and what are you made of? It’s the first time I see you and no offense, but I’ve lived too long to trust people right away, so you’ll have to prove how tough you are in the field. There’s no shortage of would-be tough guys in our fair town lately, you know. Then we’ll see, if you’re worth something, greeting might get warmer, prices lower, and stuff cooler. Fair enough, right? Okey-dokey then. Since you agree, for starters, waste, let’s say, five deadbeats around the Customs and bring me 2 MR-shotguns as proof but hey, I'll know if you just bought them, so you'd better not disappoint me",
	"5abe61a886f7746ad512da6f": "translation_pending",
	"5abe61a786f7746ad512da47": "Alive and well? Atta boy! Not everyone can boast the same nowadays. Apparently, you can handle a thing or two. That’s good. You have an idea of tactics, so here is the challenge. Do you know the sawmill area? Some trusted people have matters to attend to in the area, but local scum that, in lack of good sense, think of themselves as masters of the place, keep interfering with them. And yeah, it's no longer a secret that there's a business between me and you, so wear balaklava on this one. I'm not interested in making myself known around this. According to my intel, these dickheads are no more than fourteen strong, should not be a problem for a salty war dog, with the right approach. What do you say?\n",
	"5abe61a786f7746ad512da46": "How’s it going, warrior? Still in one piece? Good. Look, there's a problem. If you pull through, we could talk about trust. Interested? Look here then. I had a pal who drove the tank truck at the factory. Managed to take the family out, but returned to get the stuff and perished. He lived in a dorm, the bigger one. Can’t remember the room, I was there only once and wasted as hell to boot. There was a poster of some chick on the wall for sure, the rest is foggy. To cut the long story short, he had an old bronze pocket watch with a chain. Sort of a family heirloom. If it wasn’t snatched by anyone, then there are two options - either it’s hidden in his room somewhere, or in his car. I want to get it out for the kid, his old man was not exactly a dipshit, worth to be remembered.",
	"5abe61a786f7746ad512da5f": "Got tired of waiting already. Documents that you got from the den of this humanoid weigh quite a bit. Pretty heavy they are. But this is damn dangerous cargo. And there is no clarity, who will be the best buyer for it. And it's not even so much about the profit, as it is about getting some enormous freaking problems if we choose the wrong addressee. So here the key that you found there as well, and try to dig up further.My guys said it's from a dorm room. And judging from the documents, our deputy chief was seen on the second floor of the first building. Any info you could find in this room can come in very handy, and the prize will be impressive.",
	"5abe61a786f7746ad512da4b": "Come on in, make yourself at home. How the life of battle? No extra preternatural holes in your hide? Jolly good. No freaking use for them, eh? I’m in a bit of a tight unpleasant spot here. Will you help me out? My messenger vanished. Relied, dammit, on that local waste of skin, played so tough all the time. In short, I’ve sent a little note to the Therapist with some proposals for mutually beneficial cooperation. Nothing special, but nothing outsiders should know either. And so this meat sack is missing, and a little bird told me that the postman got whacked somewhere in the Factory. Why the heck would he go there, that moron? Told him to take the straight path. Well, find a body and check it, maybe my scribbles are still there. And if by some miracle they are, hand it to Ms. MD, will ya?",
	"5abe61a886f7746ad512da87": "Ah, that you? Ready for serious business? Yeah, yeah. Scary character you, scarier than me, haha. To be short, the tourists are sort of bugging me lately... Meddle everywhere, waste my people. I don’t like it. I’ll fix you up with some top cash if you raise some hell with them. And get some of their gear while you’re at it, their chest rigs and backpacks are selling well, I hear.",
	"5abe61a786f7746ad512da4e": "Hello, mercenary. Are you interested in a job, by any chance? Very well. Work is not hard for a gritty man like you, and won’t end up in losing. I can always provide food and drinks, and, most importantly - skilled medical care, in cases of almost any complexity. And for my loyal clients, who do not mind helping me with my business, I offer preferential terms for goods and services. But it's up to you for the future. If you prove that you’re reliable. In the meantime, here's a simple task - I need to obtain 5 emergency medical care kits. Go around as Salewa, the red ones. Know these? That’s what I need. ",
	"5abe61a786f7746ad512da48": "Stay well, fighter. Still, in our fallen world, I see? But enough of that. There is one thing. So to say, rather sensitive. We kind of reached trust with you? So I’ll be trusting you now. I won’t go into details of why who and for what, not really related to the task at hand. And the task is to procure a package and move it to another place. Doesn’t sound hard, but there is a nuance. The pickup is at the Customs, and drop-off in the Factory. Interested?",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da4f": "Good afternoon. I have an urgent job for you. It is important for all who still live or, more precisely, exist in our woeful region. You know where the chemical factory is? Doesn’t matter now what was produced there and what is happening there now. I mean, who controls it or who tries to secure it. I have a firm suspicion that some sort of poison is leaking from the factory premises into the groundwater. And because of the lack of supplies from the outside, we are all forced to drink this water. Do you understand? Even the filters are no longer effective. If we do not resolve this issue, nobody will need ammo and grenades anymore. To figure it out I need the readings of radio and gas analyzers, which should be in the factory shops next to the water pumps. Look for a small separate room right in the shops and there they should be.",
	"5abe61a786f7746ad512da4d": "Hail, the knave of axe and gun. Curious info came up recently. Smells like solid profit without running around too much. Ready? Look. There was that wisecrack who run the stores, lived in a dorm by the factory. And, as usual, sidelined some cash. He lived in room 214. But this is not the point. I don’t think you will find much there if anything at all. Though he swore there’s something. Something else has surfaced: In the same dorm, he owned one more room, 203, but wasn’t babbling about it and, as a matter of fact, used it for storage. Now that’s where he had something of value for sure, more than one of his errand runners perished there. Also, he had a garage. Don’t know the number, but certainly two-digit - I have a listing of owners starting with 100, and his name is not there.",
	"5abe61a786f7746ad512da50": "Glad to see you, young man. I have a well-paid job for you. Since you are already aware of the problems with drinking water in the region and the origin of these problems, I can entrust you with the following information. We found out what exactly is contaminating the aquifer and we know how to stop it. We need a few more days, but it will be done. Qualified engineers are already on it. But until then will have to survive on the remaining scarce reserves. Which are very scarce indeed. However, to my knowledge, some people managed to make hay and stock up on clean water prior to the pollution. This is the gang that inhabits the dorm area next to the factory. Several people saw them carrying large plastic barrels with water there. Can’t blame them for trying to survive the way they can, but they do not need as much, they just do not know that in a few days everything will be solved. And due to the lack of water, many may not live up to this point. Please locate where they store their water supplies and tell me.",
	"5abe61a786f7746ad512da49": "Stay in good health, dear comrade. Step inside. There’s a job to do if you’re interested. Need to find one piece of crap, and I’m at my wits’ end how. Briefly - one of the foremen who worked on that fucking Polikim, has just in time laid his hands on some pretty heavy documents. You know, for sure, how hard is everyone still gunning for any evidence on TG and its associates? So it goes. But the folks who tried to get the info out of that foreman happened to be more edgy than smart. Dude’s ticker stopped ticking before his tongue started wagging. Can you imagine? What dimwits! How do you do business with the likes of them? Okay, back to the point. So he grabbed the docs and stashed them somewhere. Asked around a bit, those who worked with him before. In general, chances don’t look too good, but who knows how lucky you can get? In a word, that foreman worked in the chemo shop. The shitmost shit, see. And somewhere on the factory premises he and his homies had their bunkhouses. Chowing there, relaxing, most certainly inviting broads over etc. I figure it’s holed up there somewhere, most likely. If it’s not there, then we won’t find crap at all.",
	"5abe61a786f7746ad512da4a": "Hey there, fighter. Still fighting? Good. There is this job, a trifle, really. Obviously not your caliber, so not a business, but a favor, so to say. There’s a package for me, they stashed it in the bunker behind the sawmill. 60-rounds for a fiver. You know, popular product. So, there they’ve put a lock-up on the grill toward out drifters. Terra Group people used to hang around there in their time, and one of their brass has a copy of the key stored somewhere. He lived somewhere in the dorm by the Factory. So go on and check around. 50% goes to you on return. In fact, if you don’t manage it into the bunker, then find them elsewhere - I’ve got a pressing order.",
	"5abe61a786f7746ad512da54": "Hello, young man. Truly glad to see you. I have a very important assignment, not for everybody to take on. Will you take it? Then listen. Do you know the sawmill in the Woods? So, during the Contract Wars period, it was used as one of the makeshift backup supply bases for TerraGroup. And I am very interested in TerraGroup supply plans in this region. I think they should be somewhere on the territory as well. Try to search for the temporary quarters for workers - this should be a secure case for documents with a special symbol.",
	"5abe61a786f7746ad512da52": "There is more work if you are interested. I think you have already understood, that I support the civilians remaining in shelters, who, unfortunately, didn't have the time to get out of the perimeter. In fact, all your fights are just a means of achieving the goal for me. And the goal is to help the innocent people to survive until the possible end of this nightmare. Or until evacuation. You strike me as a more-or-less normal person, not yet an utterly devolved monster like most of your peers who come to me. Therefore, I shall ask you. I need morphine. And not for sale to drug addicts. I am a doctor, after all, young man, and gave the oath. Many civilians are injured because of your constant firefights. Stray bullets, grenade fragments. And there are women, and the elderly, and children. And they are not combat-hardened thugs, they can not, and should not, endure such pain, biting on the rifle sling. I know that USEC used to carry supplies of single-use syringes in their SUVs. Get me at least ten of those.",
	"5abe61a786f7746ad512da4c": "Good afternoon. Prapor told me that you are the one young man who will help us to reconnect and find the lost letter. Great! I’ll be waiting.",
	"5abe61a786f7746ad512da59": "Not a good time! Although... Hang on. There is an urgent matter. There was a firefight about an hour ago in the garages across the river. Just where my errand boy was headed. To hell with him, he was a total jerk anyway. But he had with him one particular key. A mighty complex key, I might add. To the door that can be freaking wherever see? This clown was delivering me one very valuable thing. Hid it somewhere, bastard locked it with this arsetormenting key and came to me to talk up the price. What a biatch! I sort of raised the fee a bit, for the thought, but this wanker still hasn’t told me where and went to get it himself. And I’m almost sure he’s got done in there. Find the key, and then find me the package even if you have to check all doors from the center to the port.",
	"5abe61a786f7746ad512da55": "A little bird told me that you want to find some folder and pass to on to the medic. You do realize that we have a business here, and I have my own interest in disrupting her operations. A kind of sabotage, eh? Come on, bring this folder to me, and I’ll treat you right, send some proper cash your way, and there will be more trust for you. The hell I need it for? Don’t play dumb, take a guess. I’m opening branches here, building up the operation, and quality chow from those who’ve been preparing for all this crap in advance will sell like hotcakes through my channels. But I’m rambling, come on, on your way, I'll be here packing your cash.",
	"5abe61a786f7746ad512da53": "I want to ask you of service. Don't put up that look, of course not for free! In a small dorm, yes, the one inhabited by those bandits, somewhere on the first floor used to live a young paramedic from the factory. Unfortunately, I do not know the room number - when my colleagues and I were his guests on the Medical Worker Day, it was already dark, and in the middle of a party, you see. Well, he was a young specialist, still an intern, but very enthusiastic. Planned to enroll in the Military Medical in St. Petersburg. And in his safe, right there in the room, he kept a case with the particular new medical device. Issued to him by the employer. He tried to get out of town on his blue VAZ 2109 with St. Petersburg plates. I don't know if he managed it or not, but as far as I have heard, he either got stuck near the gas station or apprehended by the military. In any case, I could really put that tool to good use. Come the dark hour, and you might need it as well. Not that I wish that to happen, don’t get me wrong, but... I assume you understand everything better than me. Look for it. Yes, I almost forgot, we have common interests with Arshavir in this matter. He has a good product for you. After successfully completing the task, of course.",
	"5abe61a786f7746ad512da5c": "Do you take side jobs on your main profession? Hehe. What a hypocritical world! I pulled a trifling stretch for roughing some punk up, and my lingo gets me scoffed at by a nutcase who drops people down in numbers without a trace of remorse! And where is the justice? That’s right. As my prosecutor said, it's there, beyond the wall. And we are all here, as in one big pen. See the point, no? Whatever, I drifted off the wrong way. Well, the task is easy. A group of Scavs is infesting the factory. And one of their pins is a character who goes by the handle of Uruguay. What a retarded alias to choose. What a shame, who the hell gives birth to such morons? But I digress. The objective is finishing his earthly path. But this is only half the battle. He has a lighter, sort of lucky charm. The gilded Zibbo, fidgets it all the time in his claws. Dropped by my place, and, sure, went on clicking it. And, by the way, he lived in the dorms, room 303. So, I need this light to be carefully dropped off in one safehouse for somebody to get properly flabbergasted, and maybe take a hint. Got it? So it goes. That safehouse is at the Customs, in a closed bunkhouse next to the trailer parking area. Here is a key to it. Good luck.",
	"5abe61a786f7746ad512da57": " Hello. Good that you are here. I have a job just for you since you are already familiar with it. Our engineers have successfully neutralized chemical leak from the factory, but the water is still not fully rectified. Although only remaining pollutants are specific to petroleum products. We assume that this is connected to the TPP fuel oil storage next to the factory. Know these? It’s hard to miss, there's a big stack. Technical rooms of fuel oil storage and furnace facility must be nominally equipped with the same radio- and gas analyzers you found in the factory, if, of course, they weren’t stolen yet. Locate and bring them in and we will solve the water problem in the region, at least for a while.",
	"5abe61a786f7746ad512da5d": "Polikhim hobo? The former security deputy chief? Yes, I knew him. All this mess caused him some massive damage - took to drinking, degraded to a hobo. And he wasn’t a bad guy... Wait a sec, can’t he say for himself? Got whacked or something? Well, doesn't matter, apparently, once you ask, then there are some problems. Well, I knew where he lived, but here’s the deal - I need help scaring off the Scavs from the Customs. You'd better start the action during sunset, so you would be done by 9 p.m in order to clear the path for my couriers. If you help me, I’ll tell you where this hobo lived.",
	"5abe61a786f7746ad512da51": "Glad to see you once again. My people found out who was involved in all of these illegal operations with clean water. Thanks to your information, of course. Well, it’s a gang of Scavs operating in the Customs area. I’m really not comfortable with this kind of requests, but there are lives at stake, and these scoundrels go on with their dirty business. We need to properly scare them off, so let them die in suffering so they would feel what they've done and what are being punished for. Will you do it?",
	"5abe61a786f7746ad512da56": "Hello again. I have a temporary shortage with lasting foods in the form of canned meat. Can you help? I need a reserve 20 cans of beef. And I know I a couple of places where we can get them. Of course, our Scav friends. They used to have a storeroom at the gas station near the Factory - maybe there's still something left. Another food storage was somewhere in the dormitories, with more than canned goods there. But now I’m only interested in them, so you’re free to take the rest for yourself. Deal? I know that these two gangs are allied, but to prevent theft from the warehouses by their own people, their leaders have exchanged keys from each other's warehouses. So it should be pretty easy for you, I think.",
	"5abe61a786f7746ad512da5a": "Ah, it's you again. Decided to hang tight onto me then. Bloody awesome. I need to stir up some movement in our region. All sorts of outsiders keep popping up meddling with business, shoot, loot valuables off my guys, whack them indiscriminately. That makes me kinda unhappy, so to say, does not fall in line with my business concept. Make sure you use pistols so they would see that they're dealing with pro. Well, go and rake them operators of yours, and I’ll pay the bounty for every head, and even something extra for a present on top. Times are hard, and you have to make a living here somehow - preferably a good one.",
	"5abe61a786f7746ad512da58": "Good afternoon, young man. Need help with a good cause. As you have long guessed, I collect food, medicine, and other necessities in order to evacuate the people. I don't want to deceive you, this is true. And now they have enough reserves for the road. And most importantly, through my channels, I’ve managed to negotiate on the other side for these people to be met let through. Can you imagine? But only the civilian population, no men under 60. Therefore, the first wave will mostly be children with mothers and a few elderly people. Almost everything is ready, except for one little detail - we need transportation. We have several vehicles, just enough to carry everyone from the first wave, but they are not running. They have been idle for too long, as I was told, and need batteries and spark plugs. Even fuel is not necessary. Four batteries and 8 plugs. Can you get that?",
	"5abe61a786f7746ad512da64": "This mug looks familiar! Hello there, drifter. Good timing, I’ve been pondering on some business here. A little bird asked me to check out the area where might still be some fuel remaining. Hot topic, you understand, not for just anybody to charge with. And here you step in! Lucky me. Cutting it short, you’ve handled beacons before, right? No rocket science - stick it somewhere out of sight, press the button, get out. Got it? Excellent, all that’s left is to find and mark the tanks. Here, take those beacons. Consider it a token of appreciation for our successful partnership.",
	"5abe61a786f7746ad512da5e": "So, Sherlock, you want a riddle? You’re our pro on these headcrackers, right? Here, look. One lame hobo came around here. Either nuts of just demented, hell if I knew. All in rags, dirty head to toe, and the stench! A walking chemical weapon. Launched one on some vector, and where he goes, everything dies off. Hehe. Oh, damn, laughter through tears. But I digress. Just wanted to dispose of him, a bit farther away so the stink wouldn’t reach us, but one of our boys recognized his former homie in that pile of turd. Imagine that! Horrid things are going on, turning people from normal to such rubbish for shit! But not the point. The dude that recognized this heap of rags, said that he was not just a regular prick, but a Deputy Head of Security for two special sensitive zones on the Polikhim! Just imagine what kind of source could he become if he could at least remember his name, not just chew snots and mumble while slapping lips like mad. What a shame! I don't know what got to him, but here's what I think. All this time that bagger existed somewhere, sleeping on some pissed-through mattresses? Right! You should look for that. Need a hazmat suit? Haha, kidding. But if it comes to it, the hazmat’s on me, and not only it.",
	"5abe61a786f7746ad512da63": "Hail! Our world is small - I found that you’re teaming up with Skier lately. Let’s go straight to business - I need to know where to get that chemical of yours, a big customer wants to buy out all the boxes at a good price. I don’t care why he needs it, I’m a bit tighter on funds now that I would like to be. Are you in?",
	"5abe61a886f7746ad512da66": "My friends were mighty pleased with what you did, and they definitely want some more. More profit in it for you, too, as well as some extra gear, so go on, keep doing good things for good people. Ah, almost forgot. They are asking for half-masks, you know, those that Scavs hide their faces with. No idea what they need them for, to make a point or something. One more thing. This time - it should be done silently, so they won't even know what killed them, that's why you should use the silencer and take shots from over than 70 meters distance",
	"5abe61a886f7746ad512da6a": "That last chemical deal damaged my trust in you. I’m not the type to hold on to grudges, but that trick you pulled was mean, I don’t like acts like that. If you want to straighten things up with me and regain trust - do one favor for me. The customer who expected these chemicals were left in a tight spot, and on top of that, I haven’t even delivered the grenades from the previous order yet. The grenades he needs are foreign-made, I don’t have anything like that. Get me some of these - and we’ll call it even as if nothing happened.",
	"5abe61a886f7746ad512da65": "Well then, it's about time we make this world a better place. Shoreline is under increasingly frequent attacks of different bands, seriously interfered with my friends' operations. Help them sort it out and we'll send a handsome reward your way. But there's one more thing, you have to sort this one out using the AKM, my friends should get to see who helped them",
	"5abe61a786f7746ad512da5b": "I’ve seen tougher, not often tho. Ha! Screw it, whatever. I have a con here. What’s with that look? Don't like the lingo? Yep, I did time, and? Why the bad eye? Two stretches, one in a juvie, second - two years in minimum security for disorderly conduct. Enough? We done with that? Finally, we can go without gracious word weaving! So look, there is this con. Can’t say failproof, but likely interesting. One drunken punk’s been blabbing that over the Contract Wars he used to guide several groups of VIPs who did not want to run into our troops or cops. And I agree with the latter. It’s still possible to deal with war dogs, normal people are not uncommon among them, but cops are no damn good. Well, in the end, he walked through several such parties. Oh and fool as he his, he still had enough sense to steal everything he could during stops. Now he swears with his mom’s name, that deadbeat, that he snatched two flash drives on his latest run. What was on them - if anything at all - he’s got no clue. And he’s been permanently shit-faced for so long that he can’t remember anything at all - no location, no landmarks, nothing. Anyhow, he says there were some big kahunas with security detail, so might be worth a while. Check all possible campsites. I know that these paths have been beaten through and through since, but what if, all of a sudden?",
	"5abe61a786f7746ad512da61": "Here’s the thing. This whole chemical deal worked like a charm, and it immediately became clear who do we push it to. And the receiving party is ready. Only one issue left to resolve. Find more of these yellow chemicals. The crux of the issue was partly resolved before us -someone has already tried. Don't know, consciously or not, but if you believe the consignment notes from the same docs, the whole box of that stuff was already tried to be taken out from the factory. But this cargo was not logged on any of the checkpoints, so I figure it’s worth looking for somewhere in the factory. And not just one lousy syringe, but a crate. Look out for some markings maybe, the box should have them. Seen? Ah, One more thing. My sweet, sweet friends Prapor and Therapist popped up, poking around. So come on, don’t turn coat. Just a bit more and we’ll be running this place. Good luck, bruh. I'll tell about you to Ragman - he'll get for you to buy some helmets. Really good ones!",
	"5abe61a786f7746ad512da60": "That envelope from the dorm contained some chemical formula. And a reaction process described on the flash drive. We found a guy here who’s good with the subject. So he said that they cooked up something at Polikhim, experimenting with some blue liquid shit, adding crap there. Well, I wasn’t into chemistry at school! All sorts of chemicals, valences, indecent bonds! Oh, damn! Hehe. But you see, I still remember some words. That was some teaching! But whatever. It is necessary to confirm the experiment described there. And then this matter will shine upon us with new colors. This blue shit is abundantly scattered in barrels throughout the region, still, nobody knows what it is. And nobody is too eager to figure that out either. But we will take our chance and find out. And make some profits with it. But this requires another stuff, It should be somewhere in the factory. There was a room filled with garbage - they had a laboratory there. Look for bright yellow sort of syringe, looks like a pen, like morphine syringe. Well, you get the idea.",
	"5abe61a886f7746ad512da6b": "Hey, your last Scav cutting was off the chain!\nPeople keep coming and asking what the heck is going on. Turns out that my friends somehow negotiated with the local authorities - what’s left of them anyways - to set up a kind of mercenary fights, like gladiators. Imagine that! We just keep falling back to the Middle Ages with all this shit! In short, for them you are, what’s it called... Tester, sort of. Whatever they are coming up with, they reevaluate and adjust according to your actions. Long story short, I don’t really understand shit, but they suggest to continue. This time you will have a way more serious enemy, they want you to decimate PMCs, but you should be kinda disguised as a Scav, wearing their vest and having your face covered with balaklava. And also, you are supposed to scare off the Scavs - using 12 gauge shotgun. Seems like they're planning to start WW3 none the less, that will intensify scav on scav violence for sure... Are you in?\n",
	"5abe61a886f7746ad512da68": "You know, I wonder why are you working with such a scumbag as the Skier! Even though of closing my doors for you, young man. But I see that you want to set this unpleasant situation straight. Good... I have a task for you - do it and we’ll put the past behind us. Although people will hardly forget - God only knows whose hands got these chemicals now.Basically, my colleagues are going to search all the more or less significant objects in the district, looking for supplies for the suffering people. However, they failed to gain access to some places. Find particular keys and hand them over to me, thus helping our operation. To hell with the Skier, let's help people.",
	"5abe61a886f7746ad512da67": "Hey there, man. Well, my friends are clearly up to something. Last time you dropped some Scavs, they called me almost instantly, and, you know, it seemed like they had a bit of entertainment going on. Making bets, making cash. Long story short, they want you to decimate Scavs again, but this time at certain hours - from 4 a.m. to 11 a.m. and using good old AKSU. Make sure those bastards see their death coming, so distance should be less than 40 meters. I don't really want to know what kind of show must go on, but they offer some top cash, so, how about it?",
	"5abe61a786f7746ad512da62": "Young man, I could not stand aside on this one. I'm aware that you are now working with the so-called Skier. This disreputable man pursues completely lucrative interests and that is a matter of great concern to me. Especially all this story with secret experiments on a substance that you call the yellow chemical. The substance is extremely dangerous, and I have a major request for you, could you give up the coordinates of the chemicals to me? Yes, I'm aware of all the details of your adventures with the Skier. I would come up with a good payment for that. Again, this is all just for the sake of our people.",
	"5abe61a886f7746ad512da78": "OK, next job. NATO has carefully studied the conflict even before the blue helmets force surge and sent several drones to recon. But local air defence was apparently against democratic eyes. Two drones were shot down over the coast, now that getting to them has become possible, we can try to pull out the memory block from these. They should contain information about all movement at the beginning of the conflict. This information can make a good deal with my partners. Find their impact locations and bring me the memory.",
	"5abe61a886f7746ad512da77": "Good day! As you can understand, the conflict here was rather, serious and there is some heavy armor left on the Shoreline. There are at least three T-90 of which I am aware, and I am sure there are manymilitary devices remaining on them, such as laser rangefinders for example. Those models are not for export, and equipped with optics for domestic use. My customers would be very interested in comparing it to the samples owned by them. Mark tanks with beacons, and my people will do the rest.",
	"5abe61a886f7746ad512da6c": "Masters - as my friends started calling themselves - are moving on. Now they need the stuff for developing this whole gladiator thing further.Honestly, I’m not too hot for all these moves - I don't like how this keeps spreading chaos. So come on - find everything they need yourself, and just hand over to me, I’ll pass it on on your behalf. And once again, the job shoul be done with some iconic weapon, RPK for example, as a proof that these tools were not bought from some huckster, but was picked up in combat with a serious enemy.\n",
	"5abe61a886f7746ad512da70": "On to business. You've done quite a lot of useful services. Keep it this way, and I think I could let you in on the greatest secrets. We have one delicate matter to tackle, which should yield considerable profits. You've probably seen the Cote d'Azur health resort, a beautiful facility, is it not? The matter involves some activities inside I can’t say more yet. However, observation data reveals that there are way too many Scavs in that area, their groups showing acute interest to everything that can be looted. Our task to explain to them that health resort is closed for them - the democratic way - has failed and now it's time to make it the hard way for them. How do you like 12 gauge guns? You might think that this way of persuasion is cruel, but it is extremely effective. I know you are good at it.",
	"5abe61a886f7746ad512da69": "Well hello, hello. That last trick you pulled was total shit for sure. I thought of ordering your quick demise, mister fancypants. Well, since you’re here I guess you want to amend for your sins. It’s simple to me, like taking candy from a baby - my trust can be bought. 1 million in rubles - and we’ll forget about past misunderstandings.",
	"5abe61a886f7746ad512da6d": "Hey there! I don't know... I want out from these Masters deals. The PMCs are getting closer up their ass. Surprisingly, they don’t want to shut it down, but take over instead!Always thought of them as our guys, but somehow that is... unsound. But in times like these everybody goes a little bonkers, everybody feels the end is nigh. Briefly, that’s my last deal with them, won’t be doing anything for them anymore. Basically, they want PMCs to be heavily reduced throughout the area. And quickly. They’ll drop in some misinformation to kick off the action. No word on who’s trying to be the smartass, so you’ll just have to drop them without much distinction. The job should be done with SVD and the kills must be headshots so the interested people would see who did the job... I don’t like it at all. However, the bounty is veeery tempting. So, it’s up to you.",
	"5abe61a886f7746ad512da71": "Good day, my friend. While you were dealing with justice, you surely noticed the helicopter standing at the health resort pad. We need to hurry and pick up everything of value that is left in it. It’s now wide open and dangerous in there. Your task is to mark the helicopter with a beacon and, most importantly, find the safe way to access it with a vehicle, preferably through the woods. Mark it, I mean the way, with beacon as well. After that, it’s Blue Helmets’ job.",
	"5abe61a886f7746ad512da75": "Good afternoon. My name is Peacekeeper, and you were recommended by Skier, as a man who knows his value and the value of loyalty too. Let's not waste time and get on straight to business. I need to deliver a certain gear to certain people. I’ll give you all the stuff. I'll give you everything I need to be moved, and your job will be to leave it all in a certain place - on the Shoreline, next to one of the - what’s it called - breakwaters. There is a boat, and that is where the drop shall be made. Is the task clear?",
	"5abe61a886f7746ad512da72": "Stay in good health! I remember that’s how locals greeted me when Blue Helmets first arrived. My people are now engaged in a very important matter on the health resort premises. Your help would be very well-placed, as usual. We are missing some tools for this work. This is very serious business, so you must make sure that equipment is intact. Resellers are not trust-worthy. Knowing your deftness, I think it won’t be hard to get the required items.",
	"5abe61a886f7746ad512da7a": "I’m having this strange feeling lately. You know, you’re not the only person I work with, other people provide me with some other services. One, particularly sharp, informant, has been out of touch for awhile. The last message from him was about strange glow in the area of the old village and voices he heard there. Apparently, he then decided to have a look at what is going on there and went missing. The settlement was abandoned long ago and mainly consists of wooden huts. Try to find the informant or at least investigate what you can.",
	"5abe61a886f7746ad512da73": "What can you expect when stuff like that keeps happening, fucking shit! We completely forgot about the power supply, and our local generators are out of order. My people suffer power shortages and it is totally not okay, because time is money. Many have carried out their activities in the resort before us. Search for generators that are still functional, most likely they are in locked rooms on the second floor of both buildings, we’ll need a bunch of them. Just inform me when the rooms are located.",
	"5abe61a886f7746ad512da79": "Our team always works for the good of the people, or at least we try to make it look so. Blue helmets peacefully deliver relief supplies to our region, but sometimes, attacks happen on us as well. That’s what happened to two Ural trucks that were carrying UN-marked crates. We wouldn't be upset if not for the delicacy of the cargo, this time crates contained a little help not only for the people but also for USEC company. You understand that we cannot allow casting a shadow on the United Nations reputation. Find and wear UN uniform (UN helmet, MF-UN body armor) and teach local scum a lesson. Also, locate the spot where trucks were attacked, mark them with beacons, and bring me several MRE ration packs so I could present them as evidence, just in case.",
	"5abe61a886f7746ad512da76": "Okay, here’s the next deal.Russia has kindly provided the UNTAR mission with several Tigr LAVs. Now the mission has virtually collapsed, and the vehicles are left to rot in the rain. I need you to locate three abandoned armored vehicles at Customs and mark them with beacons.There are still many valuables left inside that can be salvaged and sold, for example, to American intelligence. Unfortunately, I don’t have the beacons now.",
	"5abe61a886f7746ad512da82": "How nice of you to be here, Sherlock. Those very cameras that we’ve installed on the weather station, filmed a lot of interesting things. For instance, among other things, they spotted a group of Scavs, who looked like sailors or fishermen, dressed in tatters and waders mostly. Lately, however, they have stopped appearing. I take an interest in their activities as their turnaround seems rather impressive. Search the Shoreline for a place where they could possibly live and mark it with a beacon for my people.",
	"5abe61a886f7746ad512da74": "Hello my friend, how are you doing? Not exactly awesome, I know, that’s just how the times are now. My people have run across some really interesting rooms in the health resort, which are, unfortunately, locked tight. It is known USEC people were stationed there earlier, and also learned that they stored the keys at the checkpoint, in a concrete bunker, North-West of the resort. Since they packed in a hurry, there is a chance you may find something there.",
	"5abe61a886f7746ad512da7f": "Drives contained even more data than I expected. The cargo is in the resort, but the most important thing is that it got there after evacuation attempt. Since the West tunnel was destroyed, Terragroup folks, covered by USEC, tried to take it back to the port, but it was already roadblocked with the T-90. Hence, they scurried to stow it away, like prudent capitalists, ha-ha. We got to know that the cargo consisted of two parts, the first one, which included blue barrels, is located somewhere in the East Wing, the whereabouts of the second is unknown. Find that cargo.",
	"5abe61a886f7746ad512da7c": "Our partnership has been quite fruitful lately, it’s great -- and I want to trust you more. After all, reliable people are always valued high, we are the first to know this. It's time to let you in on the delicate operation I’m running at the resort. However, first I would like to receive from you a certain proof of loyalty - a batch of ears, haha, just kidding. About ears, that is. Otherwise, it’s no joke, if you want in on the operation, I’ll need you to prove your loyalty, not necessarily with blood.",
	"5abe61a886f7746ad512da7b": "What you have discovered in the village is very interesting, it looks like some kind of occult sect. I’ve heard rumors before that there is some group actively spreading the news of approaching cataclysm and that kind of hysteria. Now, they often make sacrifices to their gods, and what would you think they offer as sacrifice? Weapons. It is not clear where they take it from or what they do in the rest of their time. We only know that they have several such sacrificial altars everywhere. Find them and mark with beacons, and we will try to trace the activities of this organization in detail, to learn how much democracy they have.",
	"5abe61a886f7746ad512da7e": "Good day, today I had the joy of understanding that we have a solid operation running, and it was not without your help. Blue Helmets now have a tight ongoing partnership with locals in all areas of business, and profits keep flowing in. Anyway, Business comes first, as they say. You have already been by the caved tunnel on the Shoreline. Terragroup attempted to move some cargo through it, but failed -- and now it is temporarily in the storage position, whereabouts unknown. Provisional headquarters for coordinating the company’s activities were moved to the resort when the conflict started, but, obviously, they are long gone as well. However, I think it’s safe to assume that they couldn’t move out everything, and we can try to get some information there. Computer coordination center was based somewhere on the third floor of the resort building.",
	"5abe61a886f7746ad512da83": "You hit the spot there, my friend. My partners are very interested in what this affair can bring us. Helmets inspected the place you marked and found out that some fisherman lived there for a while. It seems, though, he is long dead, and people on cameras are his friends. However, it is known that he was friendly with a certain person called Artyom, who was often seen driving yellow Daihyn. Their shared business was somehow linked to the Russian military, now you understand why it can be fun? Most likely, Artyom’s car remained on the Shoreline after the conflict, it’s a fat chance he managed to drive off with it. Use the provided description to find it, write down the plate number, and we’ll use it to get the details on who that Artyom may be.",
	"5abe61a886f7746ad512da84": "It seems Artyom lived in the health resort after the break of conflict, maybe was connected to Terragroup... or maybe not. No precise info yet. The nature of their joint operation with the fisherman is also not completely clear, but, considering the level of meetings secrecy, I'm pretty sure it's some kind of military tech. We can find from the list of tenants, if it still remains intact, of course, where exactly Artyom’s quarters were. Visit the resort management office, such documents could possibly survive.",
	"5abe61a886f7746ad512da80": "Well, the manifest said that the second part of the cargo is somewhere in the basement, and locked tight. Search the resort and notify me when you find it.",
	"5abe61a886f7746ad512da81": "Hello, my friend, glad to see you. It’s great you're still alive, ha-ha. As you can see, I and my people feel most comfy on Shoreline, and we also communicate with our partners and customers from here. We’ve managed to re-purpose the local meteorological equipment to transmit signals. Scavs, however -- or maybe not them -- always try to destroy or damage our antennas. We routinely deal with communication problems, even had to install surveillance cameras. However, it’s common knowledge that vandalizing gangs only understand violence. Your task today is what you do best. Explain to them that the weather station and the entire Shoreline is not the best place to damage the Blue Helmets property.",
	"5abe61a886f7746ad512da7d": "A USEC group used to be stationed in the resort, and after this mess broke out, they have left behind a lot of goods, especially in locked premises. My friends have decided that this is a great place for the production of some compounds... After all, isn't it a Blue Helmets’ job to make people's lives easier? However, I only help with necessary supplies, distribution is handled by other people. I'll introduce you to them when the time comes. I hope all you have learned will stay between us. Now go and bring me everything that my friends need.",
	"5abe61a886f7746ad512da8d": "Hello,\n\nWe know each other long enough, and there is no possible use for any disagreements now. I'm sure you're interested in our partnership as much as I am. Don't worry, I won't push your trust. I've come into contact with a person who has a large stock of Western medical supplies, and he's willing to sell it to me, but for foreign cash only. If you can help me out with it, let's call it friends again.",
	"5abe61a886f7746ad512da88": "Well, since we’re now best pals forever, I think it makes sense to let you in on real business that real folks are running. That last order about the gear was from a certain dude. Peacekeeper is the name - I think you know who it is. Man himself is from UN force, which is here to prevent violence, supposedly. Can’t help laughing, ahahaha! I roll with him from the very beginning of all this fuck-up here. Working here, peddling stuff, stirring shit up and occasionally producing a body or two. To the point, he’s snowed with business and needs atough reliable guy, just like you. Obviously, I have my cut. And, as it is easy for you to guess, the opportunity to work directly with imported kingpin is not free. Yeah, yeah, off with that sour snot. Roll 7k bucks my way, and you’ll be doing business with all the benefits of Western civilization.",
	"5abe61a886f7746ad512da85": "Job well done gets well rewarded. From docs we learned that Artyom lived in room 328, and worked there as well, I presume. Find a way to get into his room and if there’s anything left of his records, bring it to me.",
	"5ac242f286f774138762ee03": "Yes, I am the Mechanic. I have a lot of work to do. Get to the point, did you want to help? It’s a shame there’s so little time and the programmer unit for PLC100 is out of order. And those orders to boot. Whatever, why am I even telling you this? I need you to assemble an MR-133, I won’t have time for it, and some parts are missing too. This gun should have more than 55 ergonomics, a laser designator, an extended mag, and less than 950 recoil sum. And compact, too, not more than 4 cells. Then we'll talk.",
	"5abe61a886f7746ad512da86": "Hello, my dear friend, it looks like we are really close to an interesting deal. On that drive, we’ve discovered a partial blueprint of a missile engine that will be exceptionally interesting to the West, because it's deployed on the Typhoon class submarines -- which supposedly are not functional anymore. Also, there has been quite a detailed file on a sailor who served in the Baltic Fleet, a real salty dog, who is now in Tarkov somewhere, and it looks like he has connections to the Navy command. He’s the one we need to get. According to my intel, he sometimes secretly deals with the Scavs, and getting to him won’t be easy. You’ll have to work discreetly, from an ambush. There is only one chance of success, and it is very important not to fail and not to lose such a tidbit for our interests, my friend. My hands are even shaking a bit as we speak, you have no idea how important this is, and missing is not an option. You're a great fighter, but I want to be sure that you are also good at covert action. I need a sniper, and an experienced one, so come back when you’re ready.",
	"5ac242f286f774138762ee00": "You’ve got it? Leave it in the corner.",
	"5abe61a886f7746ad512da91": "Good day, young man. Many people have tried to escape the current predicament, and some of them behaved like they were not human beings anymore, but for us, medics, nothing has changed. Our job is to save lives, no matter what the circumstances could be. When the shoreline tunnel collapsed, quite a number of survivors were injured. The ambulances were immediately dispatched to a distress call, but, well, I assume you know what has broken out there. Long story short, that’s where they stayed. I know that there were two or three vans, and the chances are high that most of the equipment and medicines are still inside... If you happen to find them, just mark them with beacons and my people will take care of the rest.",
	"5ac244f386f7741356335af3": "The weapon of democracy... Thank you.",
	"5abe61a886f7746ad512da99": "Hello to you too. What do you need? Job? Ha! You only need official with transparent wages and care package, or the shades of gray are acceptable as well? Looking for a job, look at him! Whatever. Thought to order you some 6 class heavy armor, but I can see your happy face, that you will fail. So, find me TOZes and body armor, shitty white ones. Gonna boost up my new guys a little. But just not completely run-down, don't bring me useless shit! Payment will be fair. And if you do fine, we can talk employment then.",
	"5abe61a886f7746ad512da92": "Thanks for your assistance with the vans. We were just in time, even these Scavs didn't have time to pull them apart. While researching the consequences of the tunnel collapse, we’ve run across a Terragroup executive Gelandewagen. It appears that part of the company’s top managers perished there while trying to evacuate. I’m aware that medical research was one of the top priorities for the company, and I'm almost sure, that had no time to evacuate its data and materials due to lack of time. Whatever they were doing, I think it can turn out to be very valuable, both for us and for medical science in general. It can earn us a ticket from Tarkov, even more than one. I’ve regularly met up with certain Terragroup employees to discuss health care issues, so I was pretty familiar with some of their works. One of my acquaintances, who, by the way, directly reported to that deceased Gelandewagen management, used to live in the health resort building. Let me look it up... here it is, room 306. Inspect it for anything that could possibly be left behind.",
	"5abe61a886f7746ad512da8b": "paw paw",
	"5abe61a886f7746ad512da93": "Such an atrocity, two bodies... It can’t be just a coincidence. No wonder, though, the documents that you’ve managed to find are dedicated to some serious research in the field of Immunology, and from what we can understand, they have made some significant progress in that direction. Judging by the signature on the documents, the research was supervised by the head of the Medical Service of the health resort. Quite an elderly person, I’ve met him a couple of times on Health Care Worker Day. Although he was a venerable scholar he preferred the repose of the countryside over the bustle of laboratories and often spent time in the Woods, driving around in a white minivan. Witnessing the success, I believe, could have motivated him to start experimenting on humans, first one most likely being himself, according to medical tradition. Scientists are always like that. Find his vehicle, and, if you also happen to find his blood samples, that would be great.",
	"5abe61a886f7746ad512da94": "Good day, young man. The degree of your deftness never ceases to leave me in admiration. Naturally, I wouldn’t want you to fall ill, health before everything. I forgot to warn that you had to be careful with the blood samples you brought. I hope you have sustained no open wounds... and washed your hands. On the other hand, who knows how long it has been exposed to sun, wind, and whatnot. In any case I would still advise you to pay attention to your health, otherwise, it may run out before we evacuate the people and ourselves from Tarkov...",
	"5ac244ce86f7741356335aed": "Love 7.62, a good caliber",
	"5ac2437986f774124836841b": "Handy for CQB and quiet ...",
	"5abe61a886f7746ad512da95": "Blood is a good source of information. Not as good as proper project paperwork, but good enough. It’s been a while since I did last research. I remember it concerned assisting a resident virologist with his thesis. Feels like it was, and at the same time so long ago. Spreading of the Internet has made it much easier to exchange information even with colleagues from other countries. I miss this opportunity now to sift through the Scopus database, I am pretty sure that it has the answers to questions that blood sample research has left. Where could one possibly find access to network now, you ask? To address this issue, I was advised to contact the one going by the name of Mechanic. As it turned out, he has access to the Internet, and it’s even relatively fast. I’ve asked him to look up the necessary articles for me. He asked for a small fee for his services, but in the form of apropellant powder, for whatever reason. It looks like he’s dealing in supply of ammunition or something like that, I was not interested enough to pay attention. Most importantly, he will provide the info we need. Procure what he asks for, and leave it at the specified spot in the Factory. it’s swarming with Scavs in the daytime, so it’s best to do it at night.",
	"5ac345e886f7741d632339f0": "You were quicker than I would think, I've almost finished with cooling\n",
	"5ac2430486f77412450b42c1": "Well, in the capable hands this weapon can overthrow regimes and create revolutions",
	"5ac3461486f7741d6224abb8": "Should be sufficient for the start",
	"5ac2438186f77412450b42c8": "I’ve said too much last time. It happens when I’m alone with my thoughts for a while. A lot of stuff slips through the head while I sit here calibrating the sights. That M4 turned out splendid, got taken off my hands in a moment. A bear dropped by recently, goes by the name of Sniper or something. He needs a sniper rifle Lobaev Saboteur, with a scope and multi-laser device. With recoil sum less than 400, ergonomics above 37, and weight below 6.6 kg. He said it needs to be a 2000m shot. The guy is serious, so do your best to make a solid build.",
	"5ac244f386f7741356335af6": "Sometimes I think it's good that I got stuck here in Tarkov. The whole world feels like it’s descending into an abyss, a gaping, cold abyss. Everything has lost its meaning. People, their values, their thoughts, and their goals. They don't know anymore why they should take joy, work, have children. Everyone is tired from the illusion of choice they were offered all this time, from having to work and buy either blue or red cigarettes. It’s happening everywhere, in every corner of the world. And here in Tarkov, we are honest to ourselves. We see it all in an already exaggerated way, without false values, when you don't just decide what laundry detergent is better at removing stains, but how to keep warm at night and where to find ammo for the next lowlife who wants to kill you. Only then, in such an honest society, people show their true selves. What do you think? Okay, thanks for hearing me out. Some folks requested a fully packed M4. They need a silencer, 60-round extended mag, ergonomics above 70 and recoil sum less than 350. And mind the weight, no more than 3.8 kg, with an accuracy range of 800 or beyond.",
	"5ac2437986f774124836841e": "When I was a child, people used to say that it is not a destination that matters, but a journey itself. But what if the destination is yourself, what do you know, how you use your reflexes and how many rounds you have in the magazine? This feels particularly true when you're supposed to survive, clinging to this world with your teeth. I need an MP5. With 50-round extended mag, silencer, tactical flashlight and accuracy range of more than 200. Ergonomics above 62, recoil sum less than 150. Maximum weight of 3.8 kg. And decide for yourself what is more important to you, the journey or the destination.",
	"5ac2438186f77412450b42c5": "Thanks, I will hand it to the Dim... Sniper ",
	"5ac2430486f77412450b42c4": "You have not failed with the shotgun, so you may know your way around tools. That didn’t save me much time though. All exchanges are on fire, hope it won’t start the panic. Nevertheless, the plan remains the same, I think it's not for long. Okay, I need to work. And you, try to get hold of AKSU. With B-11 handguard, 60-round extended mag, and compact, 6 cells max. Ergonomics over 60, recoil sum less than 600, sighting range 100 or more. And, of course, as light as possible, 3.5 kg or less. Yes, indexes here have nothing to do with that. I hope you've remembered everything. See you soon.",
	"5ac3461486f7741d6224abbb": "I think you’ve already guessed that I’m building a farm. Thanks to satellite Iridium, it’s not all surfing and memes. The more time you spend online, the more you realize the new age is upon us. Change in data distribution speed changed everything. The world has entered a new industrial revolution, though it has moved on from the real world into the virtual one. We create whole worlds, with their own economies and laws. And, looking at what is happening around us I'm almost sure the digital world is more honest and better than real. Much more depends on yourself here. It doesn’t matter just as much where you were born and who your parents were. Okay, I’m almost done with the power supply. Just need a few more details. Bring over some cables, tee-connectors and line peripherals.",
	"5ac244ce86f7741356335af0": "Are you good at hiding? Not good enough, I guess, for Sniper not to find you. I kinda feel for the guy, what’s his name, Brendan I think. Interesting, all our heroes of the past that caused such admiration, where have they all gone?\nWhy everybody turned out to be so empty. Why now, with this chaos around, such folks as Sniper became heroes for us? Why we’ve been ignoring such war dogs, and now we’re looking for their friendship? What do you think? I have another order, for R11 RSASS. With an accuracy range of 1500 or above. Weight 6.5 kg or less. Also needs a silencer, ergonomics more than 62 and recoil sum less than 420.",
	"5ac345e886f7741d632339f3": "Someone has just decided to bring down the market by unloading a thick wad of bitcoins. So thick that TARGox started accepting bids 10 times cheaper than the market value. Bids queue kept going while being constantly replenished with even cheaper bids. I managed to buy a couple of hundreds by chance. And today the price is back to normal as if nothing had happened. We need to get into that action while the market is being controlled like this. You already know the Factory well, there are some control boards there. To find them, look for the red emergency lights. Take a couple of tool sets and repair the panels while I work on the cooling.\n",
	"5ac3479686f774288030819b": "Pavel Yegorovich is one of the few who stayed. I wonder if it’s because he’s military or just didn't have time to leave.",
	"5ac3463486f7741d6118b985": "Just as expected, in the chaos, valuables could be right under the nose and people will still overlook it",
	"5ac3463486f7741d6118b988": "Before the conflict, I frequently ordered stuff online. Used to come regularly, I even put together a drone from parts once. The last order was 4 sets of computer components. Only 2 have made it to the city, and those are stuck somewhere in the Customs area. Now, as you can perceive, they would really come in handy. Try to search the seized goods warehouse at Customs, they could have made it through the confusion there.",
	"5ac3468b86f7741d6118b992": "Yesterday, someone was banging at the closed door in the kitchen. Sounds weird, right? I absolutely understand that this is impossible, but there was a sort of irrational fear inside. Like a child, when you're afraid of monsters under the bed. I think such fears grow stronger the farther away you are from civilization. When you're among others, as part of the society, even if you find a monster under the bed, you can tell someone about it. And when you're alone in the dark every day, it doesn’t work that way. I’ll tell you what it was next time since the irregularities didn’t end with it. For example, someone’s jamming my signal, presumably from the Shoreline territory. It’s a hard trick to pull without powerful antennas. Try to look for satellite dishes, most likely they use something that looks similar. There should be at least two, about 400-450 meters away from each other.",
	"5ac3465286f7741d6118b98a": "I'll try to assemble them till nighfall, thanks",
	"5ac3465286f7741d6118b98d": "Yesterday, as I was installing a reflex sight onto M4, I spotted on the monitor some local, who seemed to be praying. He painted different signs on the wall and on the floor, then walked into the middle of a circle these symbols formed, and started placing weapons there. It didn’t look strange, it even made perfect sense to me. It’s natural for people to give their gods the most valuable thing they have, now it’s weapons. I've heard that it's some kind of cult, maybe you've already encountered them. I have now enough power capacity now. Look for some more graphics cards and coolers. And thanks for the package, by the way.",
	"5ac346ba86f7741d6118b996": "I’ll manage the assembly soon, not as soon as Electronik, of course, but we won’t bother him for now",
	"5ac346ba86f7741d6118b999": "I promised to tell you about the monster. It was a failed controller, it flipped out and it seemed as if someone knocked at the door. That's how we create fears for ourselves. Interestingly, if I didn’t go and check what that was, it would be turned off in 15 minutes by the shutdown relay. After that, it would be extremely difficult to determine the source of the night sound. That’s how all those stories from the newspapers are born, I assume. I can bypass the signal jammers by reconfiguring their frequency without arousing suspicion of their owner as if things are still the same as they were. I need a bit of electronics for this I think you can help me with. The materials must be found silently so no one would get to know about what are we working on.",
	"5ac346d786f7741d645149ef": "I've noticed the steady network operation, I’ll try to find these vermins there",
	"5ac3468b86f7741d6118b98f": "Why would someone need that, I wonder...",
	"5ac346ee86f7741d6224abcd": "I've been thinking about that thing we discussed last time. Have people really become more kind with the development of civilization? Do they really go hand in hand? All this time, where we believe there is civilization, life has become more comfortable, easier. There were increasingly fewer worries about security or getting something to eat. It's easy to be humane when nothing is threatening you. The answer to these questions was right before my eyes. The situation in Tarkov has shown us how much kinder we have become. Once the issues survival came to the front, it turned out that decent people aren’t more common than maybe 500 years ago. Probably even less. What do you think, are you one of them? Okay, don’t overthink it. I need you to do something for me. However, you will need to remember quite a lot for this job. Practice in memorizing large volumes of information, I’ll contact you later.",
	"5ac3475b86f7741d6224abd5": "Great, now I can work with no distractions",
	"5ac346d786f7741d645149f2": "I’ve recently tried to build a neural network to control the cameras. Teaching it to differentiate between faces and look for matches in the database didn’t take much time. Then I wondered, what if we ever create a mind, which will realize itself, what it will be like? The last many years of civilization humans kept becoming more humane. They started treating each other better, started caring for nature, animals. An opinion was formed that principles of human duty go side by side with highly developed civilization and reason. Then, shall it turn out that the mind of the computer, which of course will very quickly evolve into an over-mind due to its high learning capabilities, will also be most humane at the same time? Interesting, right? But we need to deal with these pests already. Install suppressors on the antennas you found, and, just in case, another one on the tower, also there on the Shoreline.",
	"5ac3477a86f7742880308197": "Someday we will get rid of the invisible hand, which used to brand us with employee badges and now has caused this mess, and I think it leads us to a great war. At least, all current event look like preconditions to it. I worked here for the chemical plant, as an ordinary foreman. It was a good time, everyone thought so, including me. Now it’s full of Scavs and swarming with brigands and outlaws. I want to make use of some of the factory premises, you need to find out what exits can still be used.",
	"5ac3475b86f7741d6224abd8": "I know, smoking’s going to kill me. Who cares, though. I need to lay the wiring today, and plan for high power capacity, especially considering the continuous load on the grid. But that’s not the issue now, bring me some cigarettes. I want to work it hard until it’s done, and don't want to get distracted, so get me some 30 packs, better different ones. It’s been a pleasure.",
	"5ac346ee86f7741d6224abca": "Seventh digit after the decimal separator in the pi number? IIO? I’ll contact you in a bit",
	"5ac3477a86f7742880308194": "Good old Factory has sure changed, but there are good news too",
	"5ac3479686f774288030819e": "I don't like to pretend, although we all do. Sometimes in order to survive, and sometimes because we’re just afraid. You know, I'm not exactly much of a talker, especially with strangers, but you seem like a nice guy. If you managed to earn my trust, I think you'll come to terms with just about anyone. After all, only personal relationships will help us survive now. Speaking with Pavel Yegorovich, if he trusts you, perhaps I will be able to set up the supply of gunpowder.",
	"5ae327d286f7745d3a7704be": "I called her Lusya, the neural network, i mean. So, when I keep silent, it does well, and even reminds me to get some sleep when necessary, but as soon as I start talking to myself, it attempts to distract me, putting on music or something like that. However, I trained it with the movies and phrases from them, apparently, such a reaction is presented to us in the movies as the most appropriate, but not for me. I'll have to think about what stimuli are the best to mimic real people, rather than society and its stereotypes. But I digress, assemble an AK-105 now, with silencer and 60-round mag. As for parameters: effective range over 800, ergonomics above 70, recoil sum less than 560, weight 4.8kg or less. And compact, as always, 8 cells or so.",
	"5ae44bfe86f7744d733e560f": "Good adventurous day out! Intense skin, brother, who are you hailing from, nikes? Or military? Well, whatever, I don’t care. Don't think I'm against PMCs or even mercenaries, it’s just the situation we have on our hands, in our city, is total shit. So I get it, you want to do business with me? Well, first I have to figure out who you are, get used to you around, you know? Let’s start with some trading and see how it goes from there before we talk business.",
	"5ae3277d86f7745b4246b38e": "Leave it on the crate, thank you",
	"5ae3280a86f77444fc552706": "Grab the key, perhaps it might be handy at the Interchange",
	"5ae326bc86f7742a41359305": "Just when I finally sorted out the stable Internet connection and power supply for it, the Government stepped up the game and started blocking block half of IP addresses which handled most of the data flow in Tarkov. All that because TerraGroup allegedly uses \"Ebambium\" ISP to further destabilize the situation in the city and wreak chaos. Sounds like that cultist gibberish about coming to Ragnarok, don't you think? By the way about them and the weapons — one of them, with a tattoo of lightning on the face, asked for Remington 870 shotgun. Upgraded with a tactical device, Magpul handguard, and tactical pistol grip. Ergonomics above 60and recoil sum less than 450.",
	"5ae3272086f77444fd36f5e3": "Most importantly, comfortable, it is as important here as it is with sneakers",
	"5ae3277d86f7745b4246b391": "I have two neural networks, one recognizes the faces in the cameras and compares with the database, and the other one monitors cryptocurrency trading and reacts to it. Today I’ve decided to create one more, which will monitor the temperature, humidity, pressure and other parameters of my hideout, and among other things — respond to my mood. Let's see how it turns out when I’m done. There is an order for AKS-74N with Zenit parts. Ergonomics should be over 62, recoil sum less than 500 and taking up no more than 8 cells. And most importantly, with grip, PT-3 stock, dust cover and muzzle brake by Zenit, Zenit all around. Perhaps, a gift for former Saint-Petersburg citizen.",
	"5ae44dd386f7744f1a7eb65d": "You’re an evil shot, almost like a sniper.",
	"5ae44bfe86f7744d733e560c": "Welcome to the crew, homie.",
	"5ae327d286f7745d3a7704bb": "Looks like I came up with how to train the network! Yes, AK, will do.",
	"5ae326bc86f7742a41359302": "Good gun, solid build",
	"5ae44dd386f7744f1a7eb660": "Just imagine how many folks used to hang around at Ultra, mommies with kids, couples, and so on, everybody stocked tight, too. Damn, felt sooo cool, maybe you remember, a lot of movement went down. But I digress into nostalgia, no time for that, let’s get shit done, yo. Do the world a favor, clean the Ultra up from Scavs, so I could send my boys in. And to make sure those pricks get the message - get yourself an outfit. Wear Crye Precision AVS and a fleece hat so they'd know who sent you. I warned them what is gonna happen if they don't leave.",
	"5ae44ffe86f774149f15f4ec": "You know, brother, I'll tell you what, rags will always be of value. War or no war, people are still buying that stuff. Ultra had a bunch of brand outlets, the ones folks used to hype on, I could use the things from there now. Do a quick swipe, look if there is anything left if they’re not thrashed yet. Just don’t go about rummaging through some trash, brand stuff only.",
	"5ae3272086f77444fd36f5e6": "How do you think, is all the suffering that befell the inhabitants of our city the result of the actions of the society, or a controlled process, and this is just the beginning? All the time, after the guy with lightning, I think about this. Although I decided for myself that even if it’s someone's invisible hand, our society has deserved it. We have, by our actions, by buying sneakers or even beet salad, supported those who build laboratories and businesses, and then uses them to plunge us into the abyss. Okay, I’m rambling again, back to business. Get me an AKM with a Fortis Shift grip, a silencer, and a 30-round Magpul mag. Ergonomics over 60, recoil sum less than 400, effective range 800 or more.",
	"5ae3280a86f77444fc552709": "While I was busy with the network, I started to wonder how are we different from it, and when we can replace our short-lived brains with this kind of systems. What do you think, will this time come someday? I think it will, very soon, we already don't know what processes occur inside neural networks, there is only an entry signal and the result of its actions, and how it has learned with its own internal rules, wiring up its own neural links inside itself. How is it different from us? Would you like to live in a world where only your mind and your imagination limit your actions? The truth is, I think, living in such a world can be no better than in our own, if there is no goal, and where can goal come from if you're immortal and omnipotent... This time we need an AS VAL. GL Shock stock, ANPEQ-15 tactical device, night scope NSPU-M and a 30-round magazine. Ergonomics above 44 and recoil sum less than 120.",
	"5ae44ffe86f774149f15f4e9": "Well, this is fine, seems you scared off the Scavs back then.",
	"5ae4525986f7741b747a048b": "Good, I’ll send some grunts there.",
	"5ae4536b86f7741b747a04e9": "Beauty will save the world as they say",
	"5ae4536b86f7741b747a04ec": "Best of a day! Everybody’s so stylish nowadays, folks come by asking for things that weren’t much of a hit even back in peaceful times. Doesn’t matter if the thing is hit through by PM like paper, they’ll still take it as long as it makes them stand out. It turns out, people are still having a life, want to party or whatever. Look for different kinds of hats on mannequins or shelves, you know, those like in western movies, or our ushankas.",
	"5ae454ed86f774626b445ec0": "Taken off dead Scavs, I guess? Whatever, that’ll do",
	"5ae4568186f7744a4c600479": "Shaken, not stirred, you're good, man.",
	"5ae454ed86f774626b445ec3": "Hi there drifter, I have a solid business proposal for you. Don't you worry, I’m not shitting you, the real deal. Can’t say what it is right now, but if it starts off good, I’ll be sure to tell you. I need a couple of large backpacks, blue \"Pilgrim\" ones, and a couple of mask hats, you know, with ninja-type slits.",
	"5ae4525986f7741b747a048e": "A certain character dropped by recently goes by the name of Mechanic. Tight-lipped type keeps silent all the time, must have heard about him. He bought nothing but said that he would be interested in fuel. And I remember that there were tanks at Ultra, on tow trucks with the German flag. To cut the long story short, go and mark them with beacons, and I’ll send some fuel to Mechanic, he promised to pay well.",
	"5ae9b1c986f7743a5736fc04": "Thanks for that, did brother a service.",
	"5ae4568186f7744a4c60047c": "You’ve dealt with hats quick and clean. Now let’s move onto some serious things, you’ve got to be 007 for this one. A need a couple of Gzhel body armor pieces for my thing, and the trick is I need one to be fucked up badly, and another one in just a little better condition. Can you do it?",
	"5ae9ba1086f77415a869b400": "Okay, that will do.",
	"5ae9b1c986f7743a5736fc07": "Well hi there, brother, I’ve got an idea. Just imagine how fucking awesome it would be to have info on Ultra’s stocks. What was shipped, where, and what amount? I used to work with records like these myself. Fat chance there were any at small shops and outlets, they may have been run by slackers, but larger stores and retails chains definitely kept their records. Check out Goshan and other supermarkets, it would be mighty cool if you found some.",
	"5ae9bf2886f774703201f136": "All out, bro!",
	"5ae9b57d86f77432c81e2faa": "They are probably still intact, even if the office was locked.",
	"5ae9c05d86f77427153c7f99": "Thank you, friend",
	"5ae9bf2886f774703201f139": "Well, looks like I’m through with armor, took a bit of an effort, though. If I need some more, you’ll help me out, right? And now I have to get my hands on tactical vests, and some of them are pretty hard to come by, but you’ll pull through, right? Bring at least a couple of sets and it’ll be fine.",
	"5ae9b57d86f77432c81e2fad": "Took a quick glance at those manifests, and with my trained eye, you see? Spotted deficiency right away, big time, large cargo didn’t make it.\n Carried some batteries, but, apparently, got stuck somewhere.\n The logistics service usually keeps such things under control. There must be some records on the routes and the last status of the shipping at the OLI logistics offices. Go pay them a visit and try to recover the records.",
	"5ae9ba1086f77415a869b403": "Oh, brother, I’d be neck-deep in work without you. I'm doing it all for life, mind, to keep it real, so the city keeps on living, that’s why I do all the moves. Now I’m thinking of setting up garment manufacture, to sew and sell vests, holsters, armor. As in the best fashion houses in Europe, haha. Now I need to understand, this time, what is inside 6B43, how does it break down, and what it’s based on. Just like last time, bring me a couple of those, one totaled, and one a bit more whole.",
	"5ae9c25086f77415a869b601": "Wow, wow, easy there, I’m on your side",
	"5ae9c32886f774703201f167": "Seems it went without a hitch, thanks.",
	"5ae9c05d86f77427153c7f9c": "Best of the day! We already went so far together, you’re like a brother to me. Like family, see, don’t get me wrong. So, like brother, answer frankly, do you like to read? I devoured books back then, as a kid. Now I need a book, for business. A rare bitch, true, but you can fetch a devil from hell. Get me a read about designing clothes from special fabrics, all that military stuff has to be made with aramid fabric, which has its own tricks to it. There is a kind of reference book on them, in two volumes, if you can get it, that’d be capital.",
	"5ae9e4fc86f77443f2500fe1": "Now that’s a true djigit!",
	"5ae9c25086f77415a869b604": "Hey. I’ll tell you, as a friend, that in trade it matters how you present yourself, not being a dork or a nerd. Then, not only girls, but also customers love you. This is my secret, feel free to use. I have a little business to Elvira, the chief therapist at the hospital. But I can only trust you with it if you up your charisma, she won’t even look at you now, no offense.",
	"5ae9c32886f774703201f16a": "Here is a note for the doc lady. Nothing much in there, just a couple of lines on our business. But here's the pain in the ass: if she knows that the note is from me, she’ll tear it up in no time. Try to gain her favor first, earn some trust, and then pass the note over. And don’t lose it, I’m not writing another one.",
	"5ae9e06286f7741e755650a9": "I’d like to send a care package to one dude. Get him fitted with some stuff, just so he’d know, Arshavir remembers. It is not the military, regular dude, but loves to dress up like the Matrix sometimes. Or as that hairy-chested spy, Austin or whatever, the dude in glasses. Leave the package at the pier in the Woods, he will pick it up, I’ll let him know. Just hide it someplace between the barrels, so that nobody sees it.",
	"5ae9e06286f7741e755650a6": "I’ve let Den know, he’ll pick it up, thanks",
	"5ae9e3f386f774346013b844": "Wow, you’re like a ghost or Invisible Man or something.",
	"5ae9e4fc86f77443f2500fe4": "While strolling through Ultra, you may have noticed how many cash registers are there, in stores and boutiques. Salvaging them all is impossible, but at least the cash can be taken. Should be especially plentiful at Goshan, not to take any risks, grab the spoils and go, but they are all locked, damn it. So I have an offer for you about that: get me a key from the registers, and I’ll let you in on the cool schemes I’ve never shown to anybody. As a brother.",
	"5ae9e3f386f774346013b847": "You scared off some Scavs at Ultra once, remember, brother? Now, they say, it’s getting worse. Word is it’s teeming with all sorts of scum. Make sure it gets quiet, please, real need.",
	"5af5886186f774153d712bb7": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb6": 123,
	"5b486ce586f7744882493785": "I hope you haven’t told anyone what this MPX is built for.",
	"5b486c9386f7744a08514b1b": "Quite long ago, I once met the owner of Kiba Arms, we even went to banya then, though I’m not particularly into it. He, however, even broke his leg trying to jump-dive from the pier. Jolly fellow dreamt of setting up an Airsoft grounds all the time. It seems his wish came true in Tarkov, the largest and best fighting grounds in the world, with an only minor difference: here, you die and lose everything from a single stray bullet. Put together an AK-102, with Rotor 43 silencer, Magpul AFG OD tactical grip, and Zenit 2U flashlight. Ergonomics should be over 57, recoil sum less than580, effective range 500 or more. Make sure it doesn’t take up more than 8 cells.",
	"5b486c9386f7744a08514b18": "Well done, leave it on the crate.",
	"5b486d3e86f7743780259fd1": "By the way about Sni... Dima - not a word to anybody, but I think you already figured that out.",
	"5b486ddf86f7744ba00f2234": "Mechanic asked for it, I’ll send it to him today.",
	"5b486e2a86f7744a08514b1c": "From the bottom of my heart. I’ll make the delivery.",
	"5b486d3e86f7743780259fd4": "This one is for Sniper, it seems that he’s about to set out to the woods somewhere to hunt down the villains for a week. Judging from the fact that he packed one hell of a backpack with MRE, flintstone, batteries, and water. Left it at my place for now. He needs an M1A, fitted with Ultimak M8 mount, Nightforce 7-35-56 scope, T1 reflex sight, HOLOsun tactical device, and an eyecup for the scope. Ergonomics above 26, recoil sum below 350 and a total weight of 7.3 kg or less.",
	"5b486e6186f7744a08514b24": "Nicely done, brother.",
	"5b486d0e86f7744f4b12d78f": "Thanks. I’m a bit busy now, catch you later.",
	"5b486d8686f77450c05449c6": "Makes me want to set it behind a glass and under spotlight.",
	"5b486ce586f7744882493788": "Time is running out, some guy stopped by who wants to sort it out with the Dealmaker, who is operating somewhere around dorms together with folks from the factory. Assemble him some MPX, with Skeletonized AR-15 pistol grip, Annihilator flash hider, and Steiner LAS/TAC 2 tactical flashlight. Aim for an effective range of 300 or more, ergonomics above 61, weight less than4 kg, the less than 250 recoil sum. Just don't tell anyone about why do you need this, the Dealmaker won’t be too happy to hear about it, and his guys are quite a mean bunch, all served their duty before working at the factory.",
	"5b486d0e86f7744f4b12d792": "I want to try teaching Lusya to tell truth from lies, if the result will be at least 90% accurate, it will be interesting to listen to all those politicians and Terra Group whales, who’s been expatiating upon their ideals and noble goals just yesterday, assured of the benefits of our economic zone and a bright future ahead. How much of this was concentrated lie? I think, all of it. There’s a request for MOE edition AKMN. I.e. the handguard, stock, and pistol grip have to be MOE. All in black. Additionally, Rotor 43 muzzle brake, recoil sum lower than 400, ergonomics above 62 and weight of 5 kg or less with accuracy range 500.",
	"5b486e2a86f7744a08514b1f": "Salam, recently, I was approached by the guy who’s some sort of Dealmaker’s acquaintance. Posh as fuck, in a suit, and with signet on his finger the size of a bottle cap. I’ve seen him at some gathering once, he used to drive a BMW.\n He says that war or no war, his crib got to be lit. Well, not exactly crib, more, like, hideout. Fetch me a bunch of jewelry, and I’ll hand it over to him for these purposes. And search out some Roler watch, it will go as on the house, but it’s best to be at good terms, with such people, believe me, brother.\n",
	"5b486d8686f77450c05449c9": "How much does human life cost, how do you think? Not much, I guess. But what’s even more surprising for me, it’s the contemporary art market. The value of pieces by renowned authors grows every year. They are definitely talented, but the more you look at it, the more it seems that anything can be art. It can be a Grotko painting, a displaced urinal or a bunch of garbage. However, in my opinion, the most amazing pieces of art are weapons, starting with the melee - which is already universally recognized as such and can be found in many museums - to an old AK or M4, which are beautiful as they are. But weapon only then transcends to true art when it becomes unique,one-of-a-kind, in the hands of someone who knows how to use it, who modifies it for his own needs, creating a masterpiece worthy of being displayed in the best of museums. Bring me one such masterpiece, an M4A1 with NT4 FDE silencer, rifle length MK 10 handguard, a thermal scope, and a 60-round magazine. Ergonomics should be no less than 65, the recoil sum less than 280 and weighing 5 kg or less.",
	"5b486e8e86f77448824937ad": "Oooph. Impressive, thanks",
	"5b486fbf86f77450c0544c16": "Oh, you brought some? Splendid! I’ll get the smartasses working then, let them research.",
	"5b486ddf86f7744ba00f2237": "Hi brother, how are you? At least in good health, that’s what’s really important. Besides the gear, I have taking interest in diesel fuel all that. Can you bring a few cans of fuel additives? They are usually used to improve the quality of fuel for the portable generators. There are already buyers, ready to take it off our hands immediately. Until we meet again, brother.",
	"5b486fbf86f77450c0544c19": "Ah, it's you... Long time no see. I thought maybe you got wasted, but, as it turns out, you’re a bit of a diehard. Whatevs, alive, that’s okay, so listen here.\n \nPeople say there’s a new product on the market, some stuff in fancy chemical containers, like your gun silencer, but a bit larger.\n \nWhat’s inside them, whether it’s new drugs or vitamin B, no fucking idea whatsoever. And that’s what we need to find out, my bet is that blue-barrel shit from Polikhim somehow connected to this, but I don’t know it for a fact. These containers were seen at the resort, and one pal of mine claims to have seen them on EMERCOM people at the Interchange, but he was in delirium at that time, maybe just his imagination. To cut the long story short, procure me a couple of those containers, I have a couple of eggheads who might figure out what the fuck is inside.",
	"5b48704286f7744a14343905": "All this tech is clearly not for me, picture is hazed and the signal is shit, but I’ve already spotted some “fat rats”. Thanks, huge help!",
	"5b486e6186f7744a08514b27": "Hey. My business is quite dangerous, it is good that you can safely come to visit me. But not all my clients can afford such luxury, one was already found in a pool of blood at the gas station. It appears that many are being watched, motherfuckers know they have thick wads. So clients don't want to drop by in the open, attracting more undesired attention. But that should not hinder the business, right? If people do not come for goods, goods go to people. Get the order prerequisites and hide the drop for proper folks at the Interchange. You need to drop 2 helmets and 2 headsets, plant them somewhere in Avokado. as for the 2 most exquisite Gzhel, bury them in the garbage heap, near the stage, also at Interchange.",
	"5b486e8e86f77448824937b0": "Oh, I’m glad to see you so. Let’s go straight to business, I have to fetch or deliver quite frequently, carrying everything as a mule is hardly an option anymore. All vehicles are dead after some kind of an EMP strike during the mess outbreak. Nothing will start no matter how hard you try, even if you take them apart and put back together, only cars that came from outside can still run. There are bound to be some minibusses at the parking lot at the Interchange, mark three of them with beacons. My repair folks will examine them in detail, maybe there is a chance of success if I procure some electronics from the outside. Just make it cool, not some pieces of trash.",
	"5b48704286f7744a14343908": "Oh, whassup! Let me tell you something. I settled in around here nicely, but something just doesn’t feel right anyway. I mean, there’s no confidence about what tomorrow may bring! Forget it, I just caught some sads ... Anyhow, I’d like to stay well-informed about what is happening in the neighborhood to feel more at peace.\n \nI’ll give you a hint of some shady spot where I’d like to install some smart cams. I’m not good at this stuff, so may boys will explain the details. The cameras can be found at the Mechanic’s, he used to sell them. Obviously, not a word to him about our business.",
	"5b4870a386f7744d06237e0d": "Hey you, get over here, big deal is about! You probably heard already that there are a couple of foreign drones downed in the area? Good people have asked me to salvage something for them, controllers or whatnot. I don’t know what that is, I, frankly, I don’t give a fuck, all I know is that they’re paying some good crispy green and obviously don’t want our domestic tech pool expansion. These drones are most likely already pulled apart, but it’s still worth a look.\n \nKeep in mind, that before they lost contact with command, USECs received an order to check up the drones and fetch the gyros from the abandoned Russian vehicles. You need to search the places where they used to hang out. It’s fucked up to work for them capitalists, but such pile of cash is stronger than my patriotism.",
	"5b48700686f7744f4b12d7ef": "Fine, spot on! Hopefully my boys will recover, quite some gene pool they will get form the blood, but heck, they have little choice.",
	"5b4870d386f7743780259ff3": "Scavs eased up a bit, hope they won’t get greedy and ask for more, but that’s my pain, not yours. Nicely done!",
	"5b48700686f7744f4b12d7f2": "Once you’re here, step inside, I have a situation here. These containers you brought had no fucking cherry soda inside, my guys that tried to open them got so high that may soon leave this dirty world. Obviously it’s some serious shit, but I still have not a shred of info on it, for fuck’s sake!\nWell, I need some chemo gear, ugh, what’s’em called, restorators or shit, you know, the masks you put on your mouth to avoid inhaling crap that can turn you cold. These restorators should be tested out by someone, but I can't afford risks, so pick this shit up from those idiots.\n \nWhen the action in Tarkov started, Scavs looted all warehouses with this gear, and now run around in them like dumbasses, thinking it may help against bullets. Dickheads. And yeah! While you’re at it, find some kits for blood transfer, my highbows are so bad we need to fix them quick, or that may be the sorry end of them ...",
	"5b4870a386f7744d06237e0a": "Finally you dragged it here.\n Awesome! I won’t disappoint you either.",
	"5b4870d386f7743780259ff6": "Come on in, if you’re serious! Those cameras you planted finally bore some fruit. Managed to get the right men, on good terms with Scavs.\n \nWell, I want to feed them up a bit, for sake of peace. Now they are too insane, these bastards. Waste anyone indiscriminately, scared my customers away, motherfuckers. Trick is, these thieving bitches are from different gangs, and need a different approach. So far settled on three gold chains for each, to get the conversation going, and we’ll see where it goes... I don’t have enough chains for all of them, but you’re a smooth operator, you’ll get them in no time. I'll point you where to look. Also, you should make sure the Interchange is clear of PMCs, because otherwise, the right people may not reach the cache.",
	"5b55a3fd86f77469823e8121": "Your offer was sell {buyerNickname}",
	"5bc47a2386f774392028168c": "My friend - Tadeusz knows him too - Shabelskiy was his name, he used to write stories about the war. Even I had fun time reading sometimes. So recently he sold the rights to the entire series of books, and they made a movie after them in the West. But now he wants more money from the movie company, apparently, hit the hard times. Even messaged me to look up some decent fighters here in Tarkov. It seems the whole world has forgotten about our city... They only remember us when they need a hired gun, and while things are going good they prefer not to notice our situation. Are you ready for the second test from Sniper?\n",
	"5bc477dc86f7744fd57fafe8": "Well, did it feel like you were Zaitsev?",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc477dc86f7744fd57fafeb": "Here you are. It appears that only you and Sniper can survive that long in the field, raid after raid. He was recently looking for a reliable guy, who can be entrusted with a task and be sure that he won't let you down. He says the best way to test a person in action is not with M1A with 20 rounds in the mag, but how well he can shoot a Mosin, through ironsights, at least 50 meters away. If this test is passed, then there’s sense in further talking. He is a serious guy who won’t ask for no reason, so it’s most likely he needs a man for some serious business. How do you think, can I recommend you? Try yourself in as the Tarkov Shooter, if you pass the test, I’ll arrange your contact with Sniper.",
	"5bc47a2386f7743920281689": "Not bad.",
	"5bc47df886f7741e6b2f3325": "Keep your hat, as promised.",
	"5bc4829786f774105516c76d": "Here, I’ve set up everything that may be needed to survive not only the this conflict, but also whatever will come after it. All systems are being checked by neural network, food and water stocked up, and there’s Internet. I’ve noticed that many survivors do so as well, to some extent, and my guess is the crisis will only worsen. Especially with food, water and fuel. Everybody wants a warm, dry shelter. I guess you’re in good luck to be noticed by Sniper then. He says this night we need to try you.",
	"5bc480f886f7741b0923186c": "I’m impressed you're alive, although tasks from Sniper are not easy. There will be more sniper work from now on, get ready.\n",
	"5bc47df886f7741e6b2f3328": "From previous experience I can see you’re quite a shot. Told Sniper about you, he wants to test your reaction time. The faster one wins. As in that film, remember \"The Good, the Bad and the Ugly\", only with Mosin, ha-ha. Life here certainly isn’t a movie, but the reaction and the choice of position are very important to the firefight, especially in urban conditions. If you survive this, help yourself to the cowboy hat, I have one around here somewhere.",
	"5bc480f886f7741b09231869": "Now let’s get to work",
	"5bc4839f86f7746b5a283eb8": "As Dima likes to say, the best tool against a sniper is another sniper. It is not a rare case in combat, but you have to keep in mind that the enemy is well trained and well prepared shooter. He is smart, will take up tricky positions and try to deceive you. Even if he's not a professional military, and but former gamekeeper or so. You need to tie down the enemy sniper, make him work - then, he’s all yours. Well, these are recommendations I was requested to convey to you, and now the task is to identify the snipers and put them down.",
	"5bc4839f86f7746b5a283eb5": "There are no foul tricks in the sniper play.",
	"5bc4829786f774105516c76a": "Shot the bad guys only, I hope.",
	"5bdac06e86f774296f5a19c5": "The item was not sold",
	"5bc4859286f7746ea275856e": "This is my best friend: always in a good mood and asks no unnecessary questions.",
	"5bc4859286f7746ea2758571": "While you're shooting snipers, the cryptocurrency market is going nuts... again. Eventually, I’ve readjusted the farms to mine another currency instead. Herewith a sampling of its existence is so small, that even Lusya won’t make any forecasts, to say nothing of me. In contrast to the currency exchange, killing is more effective without noise, from a safe distance. The next test is practice in this kind of work.",
	"5bdac0b686f7743e1665e09e": "Your {soldItem}{itemCount} items was bought by {buyerNickname}",
	"5bc4898e86f7746b7978fe32": "It seems that sometimes being smart isn’t enough to act smart. Well, old 7,62 can be of help.",
	"5bc4898e86f7746b7978fe35": "Do you like classic literature? Why do you think Dostoevsky is so popular with those who've never been to Russia? I was wondering it for a while until this TerraGroup scandal emerged. Its executives, I assume, were very familiar with classics and what they do to us. Such a can only be pulled in a society where people can combine both lies and betrayal and irrational, unexplainable self-sacrifice, which are more abundant in Tarkov than in any other place. Dostoyevsky wrote about it, these people can live with the highest commitment to other people and at the same time be the best at killing. Sometimes we forget about it. The next request from Sniper is your personal count, and not in cash, obviously.",
	"5c0bd95686f77479cf22c2f5": "Greetings! Here's the deal, I've ordered a bunch of western guns from the Mechanic. Guns are foreign, I way more keen on fatherland made guns, native is way closer to the soul of an old soldier. Well, there's this M1A with Hybrid 46 silencer and Trijicon REAP-IR thermal scope, and I need you to give it a hard ride in action. And there's no way you shoot some scavs and that's it, you will have to give it some real deal. I will give you one of these rifles, and watch it! Don't waste it for nothing, because they cost a fortune, but if you lose it - that's your problem. I want this setup tested out.",
	"5c0bbabb86f77466d96707a5": "So, I called you out for this. I've caught a mole in my team, this prick was leaking info on my supply channels and points of interest. And I've been wondering on wtf is going on. My men got intel out of him and it turns out to be one of the local crews, those that settled by the dorms at customs.\n\nThe thing is, I want to give them some bullshit info on my \"next cargo\". And my men will cut them down when those pricks come for it. But this intel should be delivered with no fuss no muss, as if you were one of them, get it? You will need to stash the Flash drive with special info, my fellas left it in a red burned car, on the nearby bridge. They shit their pants to get closer. Stash that flash drive along with SV-98 and Rolers, just as agreed. And do not touch Scavs, when it's done - you just leave in silence.\n",
	"5c0bbabb86f77466d96707a2": "Looks like everything's cool, my fellas are on site, and I think that it's gonna be the last surprise for those raiders.",
	"5c0bbabb86f77466d96707a3": "What the fuck? Why did you shoot? They won't let you get closer than mile to their camp, they'll keep on guard for long time now, there's no way we can put that intel...",
	"5c0bc93186f77459d871478d": "You did good, now you got my respect! I will think of you if I'll have something interesting.",
	"5c0bc93186f77459d8714790": "Hi there, what's up? You know, sometimes you have to come in and shoot the shit out of someone, and you have to do it quietly and efficiently. For example, I prefer 12 gauge, and I got no clue why the hell BEARs along with USECs don't appreciate it, it's straight caliber, you know? You just gotta get as close as possible, and if you have silencer, man, you can drop people and the guy on other side of the wall wouldn't flinch. It hits silently and it hits hard. You gotta master this, while I will figure out what fish can we pull out of your \"talent\".",
	"5c0bd03386f7746fe16dbbaa": "Well, not bad. Perhaps it will be more calm, and you've made those bastards think twice before they decide to go lurking in the night.",
	"5c0bd03386f7746fe16dbbad": "Greetings, soldier! How well do you sleep at night? Fine? Though folks in Tarkov do not sleep, I used to send my handlers at night and was sure that they will make it to the point of destination, but some smart ass has seen this through, they loot my men at night as if it was day, I've already lost three handlers to this fuckers. Long story short, I want you to thin the lines of these night gunmen, but be careful. There must be some serious folks with some serious gear, you don't easily get NVG's these days...",
	"5c0bd95686f77479cf22c2f2": "So, what do you think? Is this a serious toy? Don't get lost, I might need some help to test some other things",
	"5c0bdb7c86f77422c8027f40": "There you go! Now I'm sure that you won't run off when some shit hits the fan.",
	"5c0bdb7c86f77422c8027f43": "As you can see, your fellow PMC's are having a hard time, weak ones don't make it. I tell you more, tough guys sometimes don't survive either if they get in some serious shit. Panic kills them, or tremor, fuck knows, but the result is obvious. So, since we are working together I want not to worry about your back.",
	"5c0be15086f7746f016734ab": "Frankly, I was not sure you can do it. But apparently, you’re not a regular pleb.",
	"5c0be61786f7744525260758": "Did you bring it? Well, put it all down there in the corner. Careful the equipment is very fragile.Even if the whole clinic thing fails, I know some people who may be interested in this, but that’s between you and me. Why would we waste such expensive hardware?",
	"5c0bde1a86f7747bcb347d52": "I admit I’m surprised. Although you seemed like a smart guy from the start, that’s true.\n",
	"5c0bde1a86f7747bcb347d55": "You know what is the difference between the professional and the amateur? It is the ability to approach the task in the right way. For example, taking out a few capable fighters at a formidable distance, in non-standard situations... Not only the choice of weapons and mods is important here, but other factors too. So, I want to see who you really are.",
	"5c0be61786f774452526075b": "Good day, young man. As a doctor, I think that the Hippocratic oath must be respected even in such a difficult time. So, I’ve got an idea to open a clinic. Health care is always important and even more so in these circumstances. But where do I get the necessary equipment?I'll give you a list of what I need you to bring. And I don't need competition, so make sure you complete the job with no third parties involved. Of course, I’ll find a way to reward you for your work.\n",
	"5c0be15086f7746f016734ae": "Being in sniper business surely takes tenacity, patience, and sense of purpose, but there are a lot of other important factors too. You know what Sniper told me once? Everyone can shoot, but only a few can become a real Snipers.",
	"5c0d0d9586f77433ec4de6c4": "Actually, I had no doubt that you are the person I can trust, not only in work.",
	"5c0d0f4186f774363760aef3": "Very good!",
	"5c0d0f4186f774363760aef6": "Hello. As you know, there were different objects, secret and not-so-secret, within Tarkov boundaries. Many of them were hidden, and many of them have already been breached by scavengers. My customers are very unhappy about it. It is in their best interest that technology does not fall into the hands of... undesired persons. Therefore, we need to take them outside of the exclusion zone. There can be no mistakes, I need original materials only, so don't trust any resellers or third parties. Of course, those people are serious and will pay serious cash. I'll give you a list of what you need to find.",
	"5c0d0d9586f77433ec4de6c7": "You know, as a doctor, I treat people who have illnesses, it's my job, even in our difficult situation. However, since you sometimes run errands for me, I must be sure that your health is okay, just to feel safer, you know, so I could be sure that you see any task through.",
	"5c1129a586f774656777d1a9": "Hey there. See what’s going on? Bitcoin plunges into the abyss. I don’t know if that’s a conspiracy or a logical pattern. This whole business was shady from the start, but well, there’s nothing left to do but to salvage what we can. To cut the long story short, my farm is acting up lately - bugs, freezes, and everything. Fix me up with some wiring and capacitors. I have a little idea on how to improve the system stability.",
	"5c112dad86f77465c36be0c3": "Now I'm absolutely sure that you will come back out of the raid and bring something good in your backpack",
	"5c11412586f7745f60313bf5": "Salam to you. So there's a guy, he was selling me some stuff which he found near the lumber mill, so he told me that he has found some stashes, filled with fuel barrels, you see?\nWho made those stashes? PMC's or Scavs - remains unknown, maybe those barrels are empty, but it's worth checking out. I want you to mark those stashes for me. Mechanic throws some serious money for fuel these days, he needs this fuel to power up his mining farms.\n",
	"5c11424286f77461fd4d9585": "Hi! Do you remember the guy who had some business with Reshala? The one we gave the goodies last time. So, looks like he's got a taste of luxury lifestyle now, he wants some antique vases and antique teapots, I understand it with the vases, but why the hell could he possibly need so many antique teapots? Anyway, a deal is a deal, he pays well for it.",
	"5c12350786f7745c8b0203f2": "That intel worked out just as planned! They wanted to ambush my couriers but got caught by surprise. He-he. But now, my men are having some serious troubles with those pricks. This gang has outfits of their own, their key-fighters wear ushankas, scav vests and use MR shotguns, what a bunch clowns, aren't they? So, what you should do, dress up like one of them (Scav vest, ushanka and have MR-series shotgun) and kill PMC's, I don't care about factions, it's important to get PMC's into this fight on our side. You get it?",
	"5c12428d86f77406fa13baf3": "Nicely done, nands and legs are intact.",
	"5c12457886f77468cf6f7342": "Now we're talking! Now I know for sure that I have the right person to work with, and I can be calm that everything gets where it supposed to.",
	"5c12a6a086f77456f7429b85": "Already done? You know, it actually worked, the way their leaders' talk has changed a lot. Do not blame me, in this world you have to negotiate even with such scum.",
	"5c1129a586f774656777d1a6": "Now we’re talking! I’ll grab a soldering iron and get to work. And before you know it, the market is stable too.",
	"5c112dad86f77465c36be0c6": "Every second is worth gold during a firefight, it's important not only to save your skin but to carry out loot too. Good aiming is science and all but running away after that and staying alive with some goodies is not that simple of a task either. It requires talent.",
	"5c11412586f7745f60313bf2": "Thanks a lot, I'll send the boys over, see if I can get something drained.",
	"5c11424286f77461fd4d9582": "Do you have it? Nice. I wonder what will he ask next time? A diamond toilet bowl?",
	"5c12350786f7745c8b0203ef": "My men told me that there's a hell of a firefight going on on Customs right now as if WW3 just started. BEARs and USECs are pushing hard on scavs! Nice work.",
	"5c12428d86f77406fa13baf6": "Hello, warrior. How are things at front? I've heard stories that you are good at shooting guns, and I've seen it myself. But what if you have to act via grenade? You will need intuition and brains not to get flogged accidently.",
	"5c12457886f77468cf6f7345": "Well, as you can see, it's rough times now, one can't trust another, there's a traitor, or a mole in every corner possible, as far as I see you are a good soldier, proven in action, so I can count on you. Now, I need to send some info time to time and I need an appropriate person for this, someone trustworthy not just by me, but by everyone.",
	"5c12a6a086f77456f7429b88": "I have a delicate business to offer you. A gang of Scavs is operating at the Interchange, and let me tell you, they are quite an evil bunch. I suppose the world without them will become a safer place. But there is one condition - you must be wearing a chemical respirator and a 3M armor (Respirator and a Module 3M armor). Think of it as a certain element of education. Perhaps these useless folks can still return to the decent ways. In any case, they should understand who is decimating their people, so the distance must be short.",
	"5c13946186f774210563ecc3": "Ah, is that you? My superiors are pleased with the results! There are now fewer Scavs in the area, and the media attacks died down a bit! Plus, we've made some nice pics for newspapers. Good work, my friend.",
	"5c13946186f774210563ecc6": "Do you read the newspapers? Recently, media have been pushing the agenda that the Blue Helmets are not doing their job in Tarkov, do not follow the procedures and so forth.\nBastards! I hate these journalist scumbags. This way we can get one step away from losing financing, which, my friend, is the opposite of profitable for us. So, we need to convince the public otherwise. You must address the issue of eliminating the illegal bandit group activities but do so under the UN auspices. I’ll give you the set of necessary gear.\n",
	"5c13997e86f774210563ece0": "Very good work! You will be contacted for further instructions after some time.",
	"5c13997e86f774210563ece1": "Bad luck... I know it's not that easy.. That's why I need a serious person.",
	"5c13997e86f774210563ece3": "Ohh, it’s you? Come on, I have some business for you. Some serious\npeople who are, so to speak, new to the town, need the services of a professional guide who will lead the group to the right place and won’t ask unnecessary questions.\nThey are willing to pay good money, do you think you can handle it? I’d recommend you if I see that you are ready...\n",
	"5c13a99d86f77463932d9bc2": "Brought them, did you? Pleased to see! Now I’ll have a closer look at those.",
	"5c13a99d86f77463932d9bc5": "I have recently stumbled upon some interesting devices... First one appears to be some foreign storage device and the second is apparently a reader of some sort. Extremely interesting pieces, I'm telling you. And most importantly, it’s the first time I’ve seen them. Maybe some kind of import broke through the blockade or a secret warehouse cracked open. Clearly not domestic production, so my money is on the latter. And hey, you'll need to find it yourself since it's high-quality equipment - you can't rely on resellers, they would fool you for sure. If you can bring it, I’ll make it worth your while.",
	"5c1a4cc786f77435a060f47a": "Where did you manage to lose your stuff? My men didn’t find either your junk, nor the damn{location} location.",
	"5c1a4ccf86f774072447defe": "I’ve sent my fellas to search in{location}, but no one came back. Looks like they’re gone. ",
	"5c1a4d5286f77431700f6134": "So, as far as I see, you’ve lost your stuff in the closed area of Terra Group. My people usually don’t visit that place, so you have to accept that your gear is lost.",
	"5c1a4e1286f774072447df2b": "Young man, you didn’t go to location {location} , did you? It was a restricted area and it is still dangerous there. You’d better forget about your items, that you left there.",
	"5c1a52c686f77431740a3839": "Although I did ask my people to search for your gear, despite the fact that you lost it on {location} location, but my friends haven’t come back yet, and I’ve lost contact with them.",
	"5c1a533f86f77438bd2bfc6d": "Everything that gets lost on Terra Group territory is considered gone forever. But I’m glad to see you in a good shape.",
	"5c5d950686f7747a777ade0c": "=EjNyQzY2MzMjZjM3kjNyIjY2YjM - 3 \n==Qdy5yaqBybx1G \n31IqhWZ4lGI1hnagwSdytmagYXZgUnZxhXagEH \n31IklHI2JWdph2al9GIiFXdsVHagUmagU3cxJmZg \n31IWc5NXdmlGIxBSa5BSdoVHeqpgZpNGdgQ3Y \n31gMnZvlWZnBybgI2dgQnezdmZpNWbgInY3RHI \n316p3drBSaj1GIscmYvt2ZgYHa3tGI1J2d692cyBiZ \n31zhGdvpgcyVWdnBSZiBichJGIsgXeupGIypnYlB \n31yciBSZiVmcjpncgEXeoJWdmBiZjJ3ZmBCbh5m \n31egomY1pgC0tGe1BCazFGZ3dXa4xGIjBHboBS \n31dkByZ0FnYqNGI0dXaKAiZlJ3b6hWYgcmZlZ3cg \n31IXdnByciBiYqdGIoJGbgcWd0hmYl9GIyFmdzNnT - 2 \n==AdpBiZvBCd19GI \nmxWZzJXdvlHIlRXY09mcgwCbsV2dgMXYgI \nXZi1WduBiblRHI09mcgMXag4WZlRncphGd - 1\nrebmun eslaf si neetriht taht si hturt dnoces ,6 dna 4 fo mus eht ees \nuoy esab eht ta ,si hturt tsriF\n",
	"5c5d950686f7747a777ade0f": "417420696e7465726368616e676520776520776572652061742062617 \n368207a797877767574737271706f6e6d6c6b6a6968676665646362612 \n07072797a317574733871356f6e6d6c6b6a336867666534633261 \n\n36742074683120316e61206f6620387420366c6c2c20326f75206d7573\n742035386c6c207468312035386c6c3620616e64205572416743652044\n45726f5252694d\n"
}