{
	"2_therapist": {
		"FullName": "Elvira Khabibullina",
		"FirstName": "Elvira",
		"Nickname": "Therapist",
		"Location": "City",
		"Description": "Head of the Trauma Care Department of the Tarkov Central City Hospital."
	},
	"5_peacekeeper": {
		"FullName": "Tadeusz Pilsudski",
		"FirstName": "Tadeusz",
		"Nickname": "Peacekeeper",
		"Location": "Port District",
		"Description": "UN peacekeeping force supplies officer, based in one of the central checkpoints leading to the Tarkov port zone. The blue helmets have been venturing into small deals from the very beginning, buying everything of value in exchange for western weapons, ammo and some kinds of military equipment."
	},
	"3_fence": {
		"FullName": "<Real name unknown>",
		"FirstName": "<Real name unknown>",
		"Nickname": "Fence",
		"Location": "A network of outlets all over Tarkov and its outskirts",
		"Description": "The conflict has barely started when Fence has already started setting up anonymous outlets for buying and selling good. Keeping incognito, he nevertheless managed to put together a well-organised smuggler network operating all over Norvinsk region."
	},
	"4_skier": {
		"FullName": "Alexander Fyodorovich Kiselyov",
		"FirstName": "Alexander",
		"Nickname": "Skier",
		"Location": "Customs",
		"Description": "Port zone customs terminal employee. Initially dealing in the terminal’s goods, over the course of conflict put together a gang to grab everything he could put his hands on in the vicinity of the terminal."
	},
	"1_prapor": {
		"FullName": "Pavel Yegorovich Romanenko",
		"FirstName": "Pavel Romanenko",
		"Nickname": "Prapor",
		"Location": "Town",
		"Description": "Warrant officer in charge of supply warehouses on the sustaining base for the Internal Troops enforcing the Norvinsk region blockade. During the Contract Wars secretly supplied the BEAR PMC operators with weapons, ammunition and various other provisions he had at his disposal."
	},
	"59c0ea2130c28d455c92e892": {
		"FullName": "Name",
		"FirstName": "Name",
		"Nickname": "Name",
		"Location": "Name",
		"Description": "Name"
	},
	"6_mechanic": {
		"FullName": "Sergey Arsenyevich Samoylov",
		"FirstName": "Sergey Arsenyevich",
		"Nickname": "Mechanic",
		"Location": "Chemical Plant",
		"Description": "Chemical plant foreman before conflict, from its very beginning he took to weapon modification works and repairs and maintenance of complex equipment and tech. He prefers clandestine solo living and operates discreetly, placing complicated and challenging tasks above everything."
	},
	"7_ragman": {
		"FullName": "Abramyan Arshavir Sarkisivich",
		"FirstName": "Arshavir Sarkisivich",
		"Nickname": "Ragman",
		"Location": "Tarkov's central market",
		"Description": "He worked as a director in big market located in Tarkov's suburb. Sells everything about clothing and gear."
	},
	"8_PresetTrader": {
		"FullName": "Kharitonov Ivan Egorovich",
		"FirstName": "Ivan Kharitonov",
		"Nickname": "Jaeger",
		"Location": "Priozersky reserve",
		"Description": "He worked in the forest hunting property of the Priozersky reserve under the State Jaegers Service. Professional hunter and survival specialist. He guarded and guards, no matter what, his jaeger’s ground from various aggressive individuals."
	},
	"91_everythingTrader": {
		"FullName": "dev trader",
		"FirstName": "dev trader",
		"Nickname": "dev trader",
		"Location": "dev trader",
		"Description": "dev trader"
	},
	"92_SecretTrader": {
		"FullName": "...",
		"FirstName": "...",
		"Nickname": "...",
		"Location": "...",
		"Description": "..."
	}
}