{
	"Name": "5,7 х 28 mm R37.F",
	"ShortName": "R37.F",
	"Description": "Bereit für die nächste Stufe der FN 57 Verteidigungsmunition von R&R Weapon Systems: R37.F. Diese FN 57 Verteidigungsmunition hat ein überlegenes ballistisches Profil und erreicht Geschwindigkeiten von 640 m/s bis zu 732 m/s. Die ballistische Leistung der R37.F ist einzigartig. Durch Fragmentierung entstehen drei rasiermesserscharfe Blätter, welche 5 - 7 Zoll durchstoßen, während die Basis, nach durchdringen von 4 Lagen aus Denim, 15 - 17 Zoll eindringt.\n\nDiese FN 57 Verteidigungsmunition ist ein 37-körnriges fragmentierendes Hohlspitzgeschoss bestehend aus Kupfer. Es ist durch eine CNC-Maschine mit puren monolithischem Kupfer (99,5%) gefertigt. Das Projektil hat eine ausweitende/fragmentierende Spitze mit einer tief durchdringenden Basis. Die Basisdurchdringung beträgt zwischen 15 und 17 Zoll, während die Blätter, nach dem durchdringen von 4 Lagen aus Denim, zwischen 5 und 7 Zoll tief in ballistisches Gel eintaucht. Wenn du nach einer der verheerendsten für die FN 5,7 und PS90 verfügbaren FN 57 Verteidigungsmunitionen suchst, such nicht weiter.",
	"casingName": "Bereit für die nächste Stufe der FN 57 Verteidigungsmunition von R&R Weapon Systems: R37.F. Diese FN 57 Verteidigungsmunition hat ein überlegenes ballistisches Profil und erreicht Geschwindigkeiten von 640 m/s bis zu 732 m/s. Die ballistische Leistung der R37.F ist einzigartig. Durch Fragmentierung entstehen drei rasiermesserscharfe Blätter, welche 5 - 7 Zoll durchstoßen, während die Basis, nach durchdringen von 4 Lagen aus Denim, 15 - 17 Zoll eindringt.\n\nDiese FN 57 Verteidigungsmunition ist ein 37-körnriges fragmentierendes Hohlspitzgeschoss bestehend aus Kupfer. Es ist durch eine CNC-Maschine mit puren monolithischem Kupfer (99,5%) gefertigt. Das Projektil hat eine ausweitende/fragmentierende Spitze mit einer tief durchdringenden Basis. Die Basisdurchdringung beträgt zwischen 15 und 17 Zoll, während die Blätter, nach dem durchdringen von 4 Lagen aus Denim, zwischen 5 und 7 Zoll tief in ballistisches Gel eintauchen. Wenn du nach einer der verheerendsten für die FN 5,7 und PS90 verfügbaren FN 57 Verteidigungsmunitionen suchst, such nicht weiter."
}