{
	"5a8fd75188a45036844e0ae6": "По страховке за {date} в {time} рассчитались. Обращайся.",
	"5a8fd75188a45036844e0ae8": "По страховке за {date} в {time} рассчитались. Обращайся.",
	"5a8fd75188a45036844e0b09": "Не фартануло тебе сегодня. Срок страховки весь вышел.",
	"5a8fd75188a45036844e0ae7": "Отлично. Я ваш случай тогда закрываю, тот, что был {date} в {time}. Надеюсь, что все вернулось к хозяину.",
	"5a8fd75188a45036844e0af7": "Ладно, по страховке рассчитались тогда. Если что еще надо - обращайся. Только деньги не забудь.",
	"5a8fd75188a45036844e0afb": "Да, здравствуйте. Возвращенные по страховке вещи забрать не получится - истекло время их хранения. До свидания.",
	"5a8fd75188a45036844e0aef": "Мои сотрудники уже занимаются вашим вопросом. Нужно немного подождать.",
	"5a8fd75188a45036844e0aff": "Мне передали, что мои ищейки уже на месте и ищут твои потерянные вещи. Все что сможем найти, принесем обратно, не ссы.",
	"5a8fd75188a45036844e0b05": "Не зря страховался, да? Сегодня твоя удача.",
	"5a8fd75188a45036844e0b01": "Вы же потеряли вещи на локации ({location})? Уже работаем там, не беспокойтесь.",
	"5a8fd75188a45036844e0b07": "Cмотри-ка, не подвела тебя чуйка -вовремя застраховался. Получил, распишись. ",
	"5a8fd75188a45036844e0af6": "Ну, я смотрю, все прошло более-менее успешно. Страховку закрываю, а ты давай как-то аккуратней в следующий раз.",
	"5a8fd75188a45036844e0af9": "Ну и где ты был? Я держал твое барахло слишком долго - пришлось его толкнуть. Извини, братан.",
	"5a8fd75188a45036844e0b04": "Cтраховой случай исполнен. До следующего раза. ",
	"5a8fd75188a45036844e0af1": "Мои ребята отправились за твоим хабаром, расслабься.",
	"5a8fd75188a45036844e0af2": "Ну что? Разобрались? Давай тогда, у меня дел полно.",
	"5a8fd75188a45036844e0afd": "24 часа я держал твое добро! Целый день и тебя не было. Теперь твоего добра нет.",
	"5a8fd75188a45036844e0b0e": "Видя твое бедственное положение, решил тебе сделать небольшой подгон. Инвестиция в наше совместное светлое будущее.",
	"5a8fd75188a45036844e0b0b": "Извини, но страховка твоя не сработала - мои парни всё прошерстили.",
	"5a8fd75188a45036844e0adb": "Я так понял, у тебя страховой случай наступил от {date} на локации({location})? Повезло, что хабар вернулся.",
	"5a8fd75188a45036844e0aed": "Не, не, не. Время хранения твоего барахла уже истекло. Все, ничего не забрать тебе.",
	"5a8fd75188a45036844e0ad7": "Э, слышь! Я тут кое-какие твои вещи получил, которые ты страховал {date} в {time} и потерял на локации({location}).\nНо учти, вечно держать их у себя не смогу! Максимум 24 часа!",
	"5a8fd75188a45036844e0aeb": "Молодой человек, я вам не склад и ваши вещи по страховке держать долго не могу. Этих вещей больше, к сожалению, у меня нет.",
	"5a8fd75188a45036844e0adf": "Эй, воин! Не грусти. Страховка твоя сработала сегодня, та, что от {date}, в {time} на локации({location}). Не всем и не часто так везёт.",
	"5a8fd75188a45036844e0add": "Ты страховался {date} в {time} на локации({location})? Просрал, зольдат, свой ататат? Пфф, Ремба, на, припёрли твоё добро.",
	"5a8fd75188a45036844e0ada": "Сдаётся мне, это твоё по страховке от {date} с локации({location})?",
	"5a8fd75188a45036844e0ad8": "Тут мне хабар притаранили скопом. Ничего не терял на локации({location}) {date} в примерно {time}?",
	"5a8fd75188a45036844e0ae2": "Молодой человек! Я в ваших железяках не разбираюсь, но насколько я понимаю, тут ваше имущество, застрахованное вами {date} в {time}? Его с локации({location}) доставили.",
	"5a8fd75188a45036844e0adc": "Ну что, воин? Не ты {date} в {time} на локации({location}) всё своё добро просрал? Забирай, пока я добрый.",
	"5a8fd75188a45036844e0ae3": "Хорошо, что зашли! По вашей страховке от {date} с локации({location}) доставили вещи. А это товар не моего профиля. Так что потрудитесь забрать.",
	"5a8fd75188a45036844e0aee": "Так, ну мои пацаны пошли добывать твое утерянное добро. Сидим ждем на жопе ровно.",
	"5a8fd75188a45036844e0ae5": "Рада вас видеть в добром здравии. А то мне тут ваши вещи застрахованные {date} принесли с локации({location}). Заберёте?",
	"5a8fd75188a45036844e0ade": "Что, не задался {date} рейд на локации({location})? Сам знаю, что не задался. Добро-то твоё у меня. Забирать будешь?",
	"5a8fd75188a45036844e0aea": "Слыш, ну я говорил что вечно не смогу держать твое барахло. Все, нет его больше!",
	"5a8fd75188a45036844e0ae1": "Наёмник! Вы ведь страховали своё имущество {date} в {time} перед рейдом на локации({location})? Ваш возврат.",
	"5a8fd75188a45036844e0ae0": "Поролоновый гусар! Ты, ты. Жопой чуял, когда {date} в рейд на локации({location}) собирался, что не попрёт? Ну, не зря страховку оформил. Получи, распишись.",
	"5a8fd75188a45036844e0af8": "Что? Товар где? А нет его больше - слишком долго на складе у меня лежало. Не надо было тормозить!",
	"5a8fd75188a45036844e0ad9": "Слыхал, как {date} на локации({location}) в {time} кого-то месили знатно? Или сам участвовал? Мне оттуда много чего интересного доставили. Ничего твоего нет? А то на продажу пойдёт.",
	"5a8fd75188a45036844e0af4": "Ну тогда на этом все. Обращайтесь за страховыми услугами в любое время.",
	"5a8fd75188a45036844e0af0": "Мои ребята отправились за твоим хабаром",
	"5a8fd75188a45036844e0b00": "Итак, ребята уже на локации ({location}) и приступили к поискам ваших утерянных вещей. Если их никто не забрал, мы их вам вернем.",
	"5a8fd75188a45036844e0aec": "Сорян, по страховке от {date} в {time}, ты не успел получить подгон в отведенное время",
	"5a8fd75188a45036844e0afc": "Ну и где ты шлялся? Я твое барахло держал как мог долго, думал ты уже коней двинул и продал все. А что, думал, тут хранилище халявное что ли?",
	"5a8fd75188a45036844e0ae4": "Имущество ваше, застрахованное {date} в {time}, вас интересует? Заберите побыстрее, пожалуйста.",
	"5a8fd75188a45036844e0afa": "Ну и что вы мне тут пытаетесь сказать? Надо было раньше обращаться - ваших вещей по страховке уже нет.",
	"5a8fd75188a45036844e0b08": "Страховка ваша сработала в этот раз. Со следующей не затягивайте. ",
	"5a8fd75188a45036844e0ae9": "Добро! По страховке за {date} в {time} рассчитались.",
	"5a8fd75188a45036844e0af3": "Страховочку тогда за {date} в {time} закрываем. Всех благ тебе, воин.",
	"5a8fd75188a45036844e0b0a": "Не фортануло тебе сегодня, воин. Кто-то упёр до нас всё твоё барахло. Так что без претензий.",
	"5a8fd75188a45036844e0b06": "Товар выдан, страховка закрыта, претензий нет. Новую оформляешь?",
	"5a8fd75188a45036844e0af5": "Страховку за потерю, которая произошла {date} в {time} я закрываю. До свидания.",
	"5a8fd75188a45036844e0afe": "Мои спецы выдвинулись на локации ({location}). Будут искать твое добро, если его никто не вынес.",
	"5a8fd75188a45036844e0b0d": "К сожалению, ничего обнаружить не удалось.",
	"5a8fd75188a45036844e0b02": "Мои парни выехали на локации({location}) искать то, что ты посеял. Если никто другой не хапнул твои вещи, то вернем все в целости и сохранности.",
	"5a8fd75188a45036844e0b0c": "Вынуждена огорчить, ничего из застрахованного вами, не нашлось. Извините.",
	"5a8fd75188a45036844e0b03": "Мои работяги уже на точке и ищут то, что ты потерял. Ждем.",
	"5ab0f32686f7745dd409f564": "Как прошло? Не парься, сам знаю, что удачно. Ты тут, всё ещё одним куском, люди передали, что и у них дела обделались как надо. Так что с меня двойной бонус – и от меня и от людей тех.",
	"5ab0f32686f7745dd409f595": "Отлично! Держи награду. Я пока своим эту флешку спецам на расшифровку отдам",
	"5ab0f32686f7745dd409f566": "Ну ты и фартовый, воин! Вот это клад раздобыл. За такое куш немалый полагается. А за то, что не на сторону слил, и премия и расположение, которое дороже денег.",
	"5ab0f32686f7745dd409f562": "Ну что, воин? Хочешь сказать, реально приземлил бандюг? Небось, подобрал где ржавьё, которое другие в руки брать постеснялись и всё, нет? Ладно, не кипятись. Пока не слажаешь где конкретно, поверю.",
	"5ab0f32686f7745dd409f577": "Ну понятно, работу он хотел. Похоже мы не сработаемся так, раз ты нихера ничего сделать не можешь. Давай, вали.",
	"5ab0f32686f7745dd409f5b0": "Нормас, держи подарки, ремба. Ты кстати там какого-то бугра их кокнул импортного. Пересрались они знатно.",
	"5ab0f32686f7745dd409f56d": "Очень интересно! Значит вот куда делась эта вода. Спасибо! Я проинформирую своих людей. Лыжник конечно не будет доволен, что я его интересы задеваю, но что не сделаешь ради блага людей?",
	"5ab0f32686f7745dd409f567": "Ну что сказать, дружеское расположение деньгами не купишь, но всё равно с меня причитается.",
	"5ab0f32686f7745dd409f569": "Ну что же, спасибо! Не зря вас товарищ Прапорщик рекомендовал как надежного и ответственного человека.",
	"5ab0f32686f7745dd409f56b": "Большое спасибо, молодой человек. Не могу сказать, зачем они мне понадобились, но поверьте, это для доброго дела.",
	"5ab0f32686f7745dd409f56e": "Можете гордиться собой – сегодня если даже вы и отобрали жизни, то далеко не у самых лучших представителей людского племени. И вместо этого подарили шанс многим гражданским.",
	"5ab0f32686f7745dd409f56f": "Большое человеческое спасибо. Даже объяснять не буду, как это много и в тоже время критически мало в наших условиях. Большинство просто оставило бы себе, а вы отдали. Спасибо.",
	"5ab0f32686f7745dd409f570": "С вами приятно иметь дело.",
	"5ab0f32686f7745dd409f563": "Вот это нежданчик! Что ж, спасибо. Далеко не самый важный подгон, но спасибо. К бизнесу это не относится. Это, можно сказать, личное. Ну и за мной не ржавеет, так что учти на будущее, с кем лучше работать.",
	"5ab0f32686f7745dd409f56a": "Вот это дела! Это ж почти ядерный чемоданчик! То-то он туда народу не жалел, что бы вытащить это добро.",
	"5ab0f32686f7745dd409f580": "Сколько живу, а удивляться всё равно приходится. Как он всё это время жил? Ведь ни \"бэ\", ни \"мэ\", ни \"кукареку\"! Ладно. Давай сначала всё это продезинфицируем и одеколоном отмоем, а потом уже вскроем и почитаем.",
	"5ab0f32686f7745dd409f574": "Ну вот, мля. Молодца! Держи все, как обещал, я ж не фуфел. Давай, на созвончике.",
	"5ab0f32686f7745dd409f575": "Что ж, теперь разнообразим наш изысканный стол ещё и мясом. Благодарствую, молодой человек.",
	"5ab0f32686f7745dd409f568": "Вот что значит, работать с проверенным человеком! Сказано - сделано!",
	"5ab0f32686f7745dd409f57c": "А говорил, ничего там нет! Хотя, может они и пустые. Проверить надо. Но даже если так, оплата с меня.",
	"5ab0f32686f7745dd409f565": "Что, опять успешно? Нихеровый ты воин, видать, а? Гроза Таркова, ёптыть! Да не кипишуй ты! Всё по порядку, значит и с меня причитается. Дело значимое сделал, мне хорошо. А когда мне хорошо, то и правильным людям вокруг меня хорошо делается. Понял?",
	"5ab0f32686f7745dd409f578": "Ну красава, будем работать. Награда вот - получи и распишись. Я тебя запомнил, так что заходи иногда. Задачки постоянно бывают, да все разные. А люди что-то быстро кончаются в наше время.",
	"5ab0f32686f7745dd409f573": "Ну ты хер, конечно. Мне передали, что ты медичке все таки папочку отдал. Спаситель человечества херов.",
	"5ab0f32686f7745dd409f576": "Хорошо, что нашёлся ответственный человек, который готов рискнуть для общего блага.",
	"5ab0f32686f7745dd409f571": "Ну, не ожидала от вас, честное слово! Благодаря этим планам мы бы смогли найти и направить продовольствие мирным гражданам, а теперь все это богатство будет у Барыги, который просто это продаст по десятикратной цене!Как можно вообще сотрудничать с этим негодяем?",
	"5ab0f32686f7745dd409f57f": "Спасибо тебе, воин. В общем, твой бомжара обитал на путях, в вагоне около котельной. Мои там частенько его видели. Давай в общем.",
	"5ab0f32686f7745dd409f579": "Ну ты, мля, Пинкертон! Неслабо ты меня выручил!",
	"5ab0f32686f7745dd409f56c": "Очень вовремя. Важное дело сделали для многих, если не для всех.",
	"5ab0f32686f7745dd409f57a": "Ах-хах, ну ты устроил там движуху! Мне тут по всем каналам передают, что какой-то черт сработал и заземлил прилично народу. Красава, держи награду.",
	"5ab0f32686f7745dd409f586": "Замечательно! Представляю, как будет Лыжник недоволен, но, правда, лучше пусть эта дрянь будет под контролем адекватных людей, которым я ее передам.",
	"5ab0f32686f7745dd409f57d": "Сделал дело, получи смело. Посмотрим, к чему приведёт.",
	"5ab0f32686f7745dd409f572": "Не устаю удивляться тому, насколько с вами надёжно работать.",
	"5ab0f32686f7745dd409f57b": "Вы даже не представляете, что именно сделали для этих людей.",
	"5ab0f32686f7745dd409f58b": "Что, справился? Отлично! Держи награду. Мне кажется мои товарищи еще не раз обратятся.",
	"5ab0f32686f7745dd409f57e": "Мля.. Рассчитывал на тебя я видимо зря. Ничем помочь не смогу. У меня тут теперь проблем из-за твоей херовой войны немерено.",
	"5ab0f32686f7745dd409f585": "Мне нечего сказать. Страшно подумать, кому и зачем понадобился этот реагент.",
	"5ab0f32686f7745dd409f588": "Молодца! Сейчас мои парни подскочат, живенько все перевезут. Держи награду.",
	"5ab0f32686f7745dd409f583": "Ах ты, падла! Слил, мля, все! Сука, столько трудов просто нахер слил!Ну чё с тобой не так то? Пацан же ты толковый вроде, с башкой. Ай иди короче, такую тему запорол! Хрен тебе, а не центровые дела со мной.",
	"5ab0f32686f7745dd409f593": "Ну не получилось бойцов проредить. И ладно. Может не надо пробовать заново?",
	"5ab0f32686f7745dd409f581": "Походу, задачка не решается, а только усложняется. Ну, лады. Где наша не пропадала.",
	"5ab0f32686f7745dd409f58a": "Отличная работа! Правда кошмарных еще прилично осталось, но еще не вечер.",
	"5ab0f32686f7745dd409f587": "Вот мля! Ну херли ты с этим Лыжником то любезничаешь? Баблом тебя подогревает? Долю обещал? Да и хер с ним, да и с тобой тоже.",
	"5ab0f32686f7745dd409f582": "Так, отлично. Теперь осталось свалить куда подальше, и пусть ставят свои опыты. Мы и потом посмотрим.",
	"5ab0f32686f7745dd409f584": "Вот это нормас! Ну теперь мы, братан, в одной упряжке. Красава, что не слился в последний момент. Сейчас то я тебя смогу посвятить в реальноцентровые дела.",
	"5ab0f32686f7745dd409f58d": "Ну ты прям Каратель! Пошла молва, что какой-то монстр выкашивает отребье направо и налево. Друзья-товарищи передают привет и щедрые подарки.",
	"5ab0f32686f7745dd409f59e": "Мои люди получили все необходимое. Гуд ворк, вилл глад то ворк виз ю мор.",
	"5ab0f32686f7745dd409f59d": "Гуд ворк! Грейт! Вы настоящий Шерлок",
	"5ab0f32686f7745dd409f594": "Ладно Диких заземлять - они нелюди. А вот без разбору всех мочить, своих и чужих... Не дело это конечно. Держи короче награду. Ну и все. Я им отбой дал. Про тебя они знают - думаю сами на связь выйдут если что.",
	"5ab0f32686f7745dd409f589": "И снова здравия тебе, Ремба. Не знаю, как тебе это удаётся, да и не моё дело. Но работать с тобой комфортно. Скоро переживать за тебя начну.",
	"5ab0f32686f7745dd409f58c": "Понимаю, задача сложная -как ебучий метеор надо размочить всю эту шваль. Ну ничего, перегруппируйсяи попробуй еще раз.",
	"5ab0f32686f7745dd409f58e": "Замечательно. Рада снова с вами работать - доверие восстановлено.",
	"5ab0f32686f7745dd409f5a1": "Ваше проворство удивляет, грейт!",
	"5ab0f32686f7745dd409f591": "Ну ты крут, паря! Просто нет слов. Держи награду!",
	"5ab0f32686f7745dd409f58f": "Ну вот и все, забыли всю лажу, что была. Как с чистого листа, епт. Все, до связи.",
	"5ab0f32686f7745dd409f5a2": "Думаю вам не нужно напоминать о том, что все это между нами",
	"5ab0f32686f7745dd409f5a9": "Шерлок в деле. Гуд ворк!\n",
	"5ab0f32686f7745dd409f592": "Ну что, вижу все нашел, что нужно. Молодца. Хоть для меня вся эта тема мутная, но деньги, как говорится, не пахнут. Держи награду.",
	"5ab0f32686f7745dd409f599": "Надеюсь вы понятно донесли наши интересы",
	"5ab0f32686f7745dd409f590": "Хм.. ну ладно. Без обид, давай работать дальше. Только ты с этим Лыжником аккуратней - мутный он.",
	"5ab0f32686f7745dd409f59a": "Гуд джоб, дальше действуем мы",
	"5ab0f32686f7745dd409f59f": "Я надеюсь, вы ничего не говорили об этом деле представителям властей? Отлично. Держите награду.",
	"5ab0f32686f7745dd409f5a5": "Как я и думал, вы деловой человек",
	"5ab0f32686f7745dd409f59c": "Хорошая работа мой друг, я передам своим людям",
	"5ab0f32686f7745dd409f5ab": "Хорошо, проверим кто там обитает. Свяжитесь со мной позже",
	"5ab0f32686f7745dd409f5ae": "Хорошо поработали, хорошо заплатим. Я немедленно отдам флешку на проверку.",
	"5ab0f32686f7745dd409f5af": "При всем уважении не думал что у вас получится. Похоже вы теперь для меня “стрелок”.",
	"5ab0f32686f7745dd409f5a0": "Хорошо, надеюсь танки еще целы",
	"5ab0f32686f7745dd409f59b": "Отлично сработано, работа идет в срок",
	"5ab0f32686f7745dd409f5aa": "Отличная работа, мистер.",
	"5ab0f32686f7745dd409f5a6": "Отлично, приступим",
	"5ab0f32686f7745dd409f5a8": "Первая половина считай у нас. Надеюсь на вас и дальше",
	"5ab0f32686f7745dd409f5ad": "Гуд ворк, май френд.",
	"5ab0f32686f7745dd409f5a3": "Курва! Простите, хотя может даже это будет нам на пользу",
	"5ab0f32686f7745dd409f5b7": "Вы молодец, больше не кашляйте.",
	"5ab0f32686f7745dd409f5a4": "Отлично, займемся фанатиками",
	"5ab0f32686f7745dd409f5a7": "Отличный ноутбук, как они могли его оставить. Я передам его на дешифровку",
	"5ab0f32686f7745dd409f5b5": "Жаль конечно, что мы идем по кровавым следам. Отправлю на анализ.",
	"5ab0f32686f7745dd409f5ac": "Автомобиль был в поряде? Проверим по базе, думаю нас ждет еще много интересного",
	"5ab0f32686f7745dd409f5b6": "Хорошая работа, Механик получил порох.",
	"5ab0f32686f7745dd409f5b1": "Вот это дело! Рубль ща падает, а зеленые растут, как жопа придорожной шалашовки, ха-ха. Жди звонка от Миротворца, карьерист херов.",
	"5ab0f32686f7745dd409f5b3": "Что вы говорите, один автомобиль был у санатория. Интересно..",
	"5ab0f32686f7745dd409f5b2": "Отлично, всегда можете рассчитывать на меня.",
	"5ab0f32686f7745dd409f5b4": "Узнаю почерк, писал доктор. Спасибо вам молодой человек.",
	"5abe61a886f7746ad512da90": "translation_pending",
	"5abe61a886f7746ad512da6f": "Привет, бродяга. Такое в общем дело - что-то совсем неладное у нас в регионе творится. Опасно становится жить, понимаешь? В общем я тут выяснил, что первыми, кто валить начал из города, оказались шишки из Террагруп. Прикинь, неожиданно да? Эти черти как будто все знали елки-палки… В общем по наводке они сваливали в порт на черных Геликах. Ну внедорожники Гелендваген. В общем один из них очень важную флешку с собой вез. Что на ней пока сказать не могу, т.к. не знаю нифига. Но что-то там очень важное было, что-то связанное со всем этим хаосом. Шишку того приняли - то ли дикие расстреляли, то ли военные его забрали. В общем флешку эту он походу в тачке оставил. Проблема только - не известно в какой.Эльвира, кстати, в курсе этого дела, может она что подскажет?",
	"5abe61a786f7746ad512da45": "Ну что, воин? Что интересует? Бабки? Товар? За всем не вопрос, но кто ты таков и чего стоишь? Я тебя в первый раз вижу, и уж прости, не первый день живу на свете, так что крутизну свою доказать придётся делом. А то таких крутых последнее время в наших краях развелось, сам знаешь. Ну а там, если чего стоишь, то и отношение другое, и цены повкуснее, да и товар поинтереснее. Логично, согласен? Ну и ладушки. А раз согласен, то для начала давай так – привали-ка, скажем, 5 паразитов в районе Таможни и в качестве доказательства притащи мне с дела 2 мурки 133-их. ",
	"5abe61a786f7746ad512da47": "Жив-здоров? Молодец! Сейчас этим не каждый может похвастать. Кое-чего умеешь, значит. Это хорошо. С тактикой у тебя понятия есть, так что вот тебе задачка. Район Лесопилки знаешь? Воот. Там у правильных людей свои дела образовались, но делам этим мешает местное отребье, которое по недоразумению возомнило себя хозяевами этой территории. По моим данным, гандонов там этих не больше 12. И вот ещё, то что ты со мной корешуешь уже давно срисовали, так что балаклаву с собой прихвати, мне сейчас палиться ни к чему.С правильным подходом вроде как у опытного вояки проблем возникнуть не должно.Что скажешь?",
	"5abe61a786f7746ad512da5f": "Я тебя прям заждался. Документы, что ты надыбал в берлоге этого гуманоида, весят немало. Очень так хорошо они весят. Но, мля, опасный это груз. И полной ясности, кому его лучше загнать, нет. И дело тут даже не столько в меньшем наваре, сколько в обретении охрененных проблем, если промахнуться с адресатом. Так что вот тебе ключ, что ты там же нашёл, и попробуй раскопай дальше.Мои пацаны подсказали что это от комнаты в общаге. А судя по документам, нашего замнача видели на втором этаже первого корпуса. Любая инфа, что нароешь в этой комнате, может очень сильно сыграть нам на руку и куш будет солидный.",
	"5abe61a786f7746ad512da46": "Как дела, воин? Тушка целая? Лады. Смотри, есть задачка. Потянешь - поговорим с тобой за доверие. Интересно? Тада гляди сюда. На заводе водилой на наливняке мой кореш работал. Семью успел вывезти, а сам за хабаром вернулся и сгинул. Жил в общаге, в той, что побольше. Комнату не помню, был у него раз всего, да и то ужратым в хламину. Плакат с тёлкой висел на стене, помню, а остальное в тумане. Короче, часы у него были старинные, бронзовые, на цепочке. Типа семейная реликвия. Если кто не спёр, то варианта два – или в комнате этой приныканы где, или в машине его. Пацану его хочу переправить, папаша далеко не последним гондоном был, пусть помнит.",
	"5abe61a786f7746ad512da4e": "Здравствуйте, наёмник. Вас, случайно, не интересует подработка? Очень хорошо. Работа несложная для такого сурового мужчины, и в накладе не останетесь. Ведь у меня всегда можно приобрести и провизию, и напитки, и самое ценное – квалифицированную медицинскую помощь. Практически любой сложности. А уж своим постоянным клиентам, которые не чураются поспособствовать мне в моих делах, и вовсе льготные условия на товары и услуги. Но это вам на будущее. Если докажете, что с вами можно иметь дело. А пока вот вам несложное задание – мне нужно раздобыть 5 комплектов экстренной медицинской помощи. Salewa называются – красные такие. Знаете? Вот они мне и нужны, а в доказательство того, что вы человек серьёзный, хочу, чтобы вы их раздобыли в боевой ситуации. Всегда приятно работать с человеком, на которого можно положиться.",
	"5abe61a886f7746ad512da87": "А, это ты? Готов к серьезным делам? Ага, ага. Вот ты конечно тип, пострашней меня походу, ха-ха. Короче, напрягать меня начали че-то туристы. Лезут везде, людей моих мочат. Не нравится мне это. Я тебе хорошо отсыплю баблеца, если ты ихпошухеришь как следует. И снаряжку тоже дерни с них, жилетики и рюкзачки их хорошо расходятся, я слышал.",
	"5abe61a786f7746ad512da4b": "Заходи, располагайся. Как жизнь батальная? Лишних дырок, не предусмотренных природой, не появилось? И хорошо. Нахер они нужны, да? Засада у меня тут случилась неприятная. Подсобишь? Посыльный у меня пропал. Доверил, мля, бездарю местному, всё крутого из себя строил. Короче, записочку Терапевту отправил с некоторыми предложениями по взаимовыгодному сотрудничеству. Ничего такого, но посторонним бы знать не желательно. Так вот тело это пропало, а на хвосте тут прилетело, что отоварили этого почтальона где-то на заводе. И с хрена он туда попёрся, придурок? Сказал же, напрямую иди. Короче, найди тушку и посмотри, может писульку мою не сняли с него ещё. И если вдруг каким-то чудом нет, закинь к врачихе этой, лады?",
	"5abe61a886f7746ad512da98": "translation_pending",
	"5abe61a786f7746ad512da48": "И тебе не хворать, боец. Всё ещё топчешь грешную землю? Харэ, не буду. Тема есть одна. Такая, довольно деликатная. Мы же вроде как по доверию пошли с тобой? Ну смотри, доверяю. В суть особо посвящать не буду, кто, что, откуда да куда. Оно делу никак не поможет. А задача такая – добыть посылочку одну и переложить в другое место. Звучит не шибко сложно, но есть нюансик. Добыть надо на Таможне, а положить на Завод. Интересно?",
	"5abe61a786f7746ad512da4d": "Здорово, работник топора и огнестрела. Крайне любопытная тут информация проскочила. Можно неплохо поднять, причём, даже особо мотаться не придётся. Готов? Смотри. Жил в общаге у завода один ухарь, что магазины держал. Ну и как водится, бабло-то притыривал. Жил в 214 комнате. Но не это главное. Думаю, там особо много не найдёшь, если вообще хоть что-то есть. Хотя он божился, что есть. Тут кое-что ещё выяснилось. Он в той же общаге ещё одну комнату имел, 203-ю, но не афишировал и, собсно, как склад её пользовал. Так вот в ней у него что-то конкретно ценное было, потому как там не один его посыльный сгинул. И ещё гараж у него имелся. Номер не знаю, но двухзначный точно, потому как списки владельцев, начиная с 100, есть, и его фамилии там нет.",
	"5abe61a786f7746ad512da4f": "Добрый день. У меня есть неотложная работа для вас. Это важно для всех, кто ещё живёт или, если точнее, существует в нашем несчастном регионе. Вы ведь знаете, где находится химический завод? Сейчас не важно, что именно там делали и что там происходит сейчас. В смысле, кто его держит или кто пытается его захватить. У меня есть серьёзные подозрения, что с территории завода в подземные воды попадает какая-то гадость. А из-за отсутствия снабжения извне, мы все вынуждены пить именно эту воду. Понимаете? И даже наличие фильтров уже не помогает. Если не решить эту проблему, очень скоро патроны и гранаты никому не понадобятся. Чтобы разобраться, мне нужны показания радио и газоанализаторов, которые должны находиться в цехах завода у водяных насосов. Ищите небольшое отдельное помещение прямо в цехах и там этот прибор должен быть.",
	"5abe61a786f7746ad512da4a": "Здоров, воитель. Всё воюешь? Хорошо. Есть дельце, пустяковое достаточно. Не твоего калибра явно, так что не в службу, а в дружбу, как говорится. Мне там передачку одну в бункере, что за лесопилкой, приныкали. 60-ки под «пятёру». Сам знаешь, востребованный товар. Так вот, там на решётку замочек навесили, чтобы кто левый не шлялся. Местечко это террагрупповцы облюбовали в свое время, а ключ где-то один из их главных припас. Вроде где-то в общаге он жил около комбината.В общем давай, пошурши там, хоть в лепёху разбейся, но 60-тки мне достань. 50% от принесённого твои. А вообще - если в бункер не попадешь, то найди где-нить их в другом месте - заказ горит.",
	"5abe61a786f7746ad512da50": "Рада вас видеть, молодой человек. У меня есть для вас хорошо оплачиваемое задание. Поскольку вы уже в курсе, что в регионе проблемы с питьевой водой и откуда именно эти проблемы пошли, то вам я могу доверить следующую информацию. Мы выяснили, что именно попадало в водоносный слой и знаем, как это остановить. Понадобится ещё несколько дней, но мы всё сделаем. Этим занимаются квалифицированные инженеры. Но до тех пор придётся перебиваться оставшимися скудными запасами. А их очень мало. Но по имеющейся у меня информации, кое-кто успел подсуетиться и запастись чистой водой до загрязнения. Это банда, что обитает в районе общежитий, около завода. Несколько человек видело, как они свозили туда большие пластиковые бочки с водой. Все выживают как могут и я их не осуждаю, но им столько не надо, потому что они не знают, что через несколько дней всё наладится. А из-за нехватки воды многие могут просто не дожить до этого момента. Найдите, пожалуйста, где они хранят свои запасы и сообщите мне.",
	"5abe61a786f7746ad512da49": "Здрав будь, дорогой товарищ. Заходи. Дело есть, если интересно. Найти нужно одну херню. А вот как, моей башки не хватает. Короче, суть в чём – один из бригадиров, что на Полихиме этом грёбаном работал, вовремя притырил какую-то неслабую документацию. А ты же в курсе, какая охота до сих пор идёт на любую доказательную базу по деятельности ТГ и компании? Вооот! Но народ, который у бригадного этого выспрашивал информацию, шибко нервный был и не шибко умный. Мотор у чувака встал раньше, чем язык развязался. Прикинь? Ну что за придурки?! Как с такими можно дела делать? Ладно, не о том. Значит, доки подрезал и где-то заныкал. Справки тут наводили, кто с ним раньше работал. В общем, картина не очень обнадёживает, ну а вдруг выгорит? Значит так, бригадир тот работал в химическом цеху. Самое говно, короче. И где-то на территории завода у него и его корешей были свои времянки. Жрали там, отдыхали, баб водили наверняка и т.д. Думаю, там и заныкано где-то, скорее всего. Потому как если не там, то уж хрен найдём.",
	"5abe61a786f7746ad512da54": "Здравствуйте, молодой человек. Искренне рада вас видеть. У меня есть очень важное и ответственное задание, которое абы кому не поручишь. Возьмётесь? Тогда слушайте. Лесопилку в лесу знаете? Так вот, в период Контрактных Войн она использовалась как одна из каких-то там резервных баз снабжения ТерраГрупп. И меня очень интересует планы снабжения Террагрупп этого региона. Думаю, они тоже должны быть где-то на территории. Попробуйте поискать во временных строениях для рабочих - это должен быть защищенный кейс для документов с особым символом.",
	"5abe61a786f7746ad512da4c": "Добрый день. Мне Прапор передал, что вы тот молодой человек, который поможет нам восстановить связь и найдет то потерянное письмо. Отлично! Жду",
	"5abe61a786f7746ad512da52": "Есть ещё работа, если интересует. Думаю, вы уже поняли, что я поддерживаю оставшихся в убежищах гражданских, которые, к несчастью, не успели выбраться за периметр. На самом деле, все ваши разборки для меня лишь средство в достижении цели. А цель одна – помочь ни в чём не повинным людям продержаться до возможного завершения этого кошмара. Или до эвакуации. Вы мне кажетесь более-менее нормальным, ещё не озверевшим до конца монстром, как большинство из ваших коллег, что бывают у меня. Поэтому попрошу вас. Мне нужен морфий. И не для продажи наркоманам. Я, молодой человек, всё-таки врач, и давала клятву. Многие из гражданских получают ранения из-за ваших постоянных перестрелок. Шальные пули, осколки. А там ведь и женщины, и старики, и дети. И они не закаленные в боях мордовороты, они не могут, да и не должны, терпеть такую боль, закусив ремень от автомата. Знаю, что ЮСЕК в своих джипах возили немало запасов одноразовых шприцов. Добудьте мне хотя бы штук 5.",
	"5abe61a786f7746ad512da53": "Хочу попросить вас об услуге. Не смотрите так, конечно же не бесплатно! В малом общежитии, да, там, где обитают эти бандиты, где-то на первом этаже раньше жил молодой фельдшер с завода. К сожалению, номер комнаты я не знаю, когда мы с коллегами были у него в гостях на день медработника, было уже темно, да и застолье, сами понимаете. В общем, специалист был молодой, на практике, но очень увлечённый. Собирался поступать в Военно-Медицинскую в Питере. Так вот у него в сейфе, прямо там, в комнате, хранился кейс с одним новым медицинским прибором. Это ему предприятие выделило. Он пытался выбраться из города, у него была синяя девятка с питерскими номерами. Не знаю, удалось ему это или нет, но насколько я слышала, он либо около заправки застрял, либо его военные приняли. В общем, мне очень пригодился бы этот инструмент. Глядишь, и вам в недобрый час понадобится. Я, конечно же, вам такого не желаю, не подумайте. Но… вы всё и сами лучше меня понимаете. Поищите. Да, чуть не забыла, у нас вместе с Аршавиром общие интересы в этом деле. У него есть на примете неплохой товар для вас. После успешного выполнения задачи, конечно же.",
	"5abe61a786f7746ad512da5c": "Подработку возьмёшь по основному профилю? Хехе. Вот до чего же лицемерный мир вокруг? Я отсидел хрен с гаком когда за нанесение телесных повреждений средней тяжести, а меня осуждает за феню чудило, которое заземляет людей направо-налево без каких-либо зазрений! И где тут справедливость, а? Правильно. Как говорил мой прокурор, она там, за забором. Вот и мы здесь все, как на зоне. Понял, нет? Ладно, не туда меня куда-то понесло. Значит, задачка простая. На заводе обретается группа дикарей. И одним из старших у них там некий Уругвай. Прикинь, кликуху себе выбрал. Охереть, и кто таких дебилов рОдит? Короче. Надо закончить его земной путь. Но это только полдела. У него жига есть, фартовая типа. Зиббо золочёная, постоянно её в лапах вертит. Ко мне заходил, тоже всё ей щёлкал. Ах, да, обитал он, вроде, в общаге, в комнате 303. Так вот, жигу эту надо аккуратно подкинуть в одну явку, что бы кое-кто маленько охренел и, глядишь, понял бы намёк. Смекнул? Вот. Явка та на Таможне, в закрытой времянке, что рядом с трейлерной стоянкой. Держи ключ от нее.",
	"5abe61a786f7746ad512da55": "Мне тут птички нащебетали, что ты медичке хочешь кое-какую папочку найти и передать. Ты же понимаешь, что у нас тут бизнес, а у меня есть свой интерес ей делишки подпортить. Своего рода саботаж, а? Давай мне эту папку принеси и я тебя не обижу, подогрею баблом, как надо, да и доверия между нами станет больше. Захера она мне? Ну, слышь, не тупи - догадайся. Я тут филиалы открываю, наращиваю массу, а качественная хавка от тех, кто ко всему этому дерьму готовился заранее, разойдется как пирожки с моими то схемами. Че-то забазарился я с тобой. Короче давай, я тут если что, папочку жду, бабосики твои готовлю.",
	"5abe61a786f7746ad512da59": "Не до тебя сейчас! А хотя… Погоди. Есть дело срочное. Тут с час назад в гаражах, за речкой, перестрелка была. А туда как раз мой посыльный пошёл. Короче, посыльный мне до хера, всё равно гандон конченный. Но у него при себе ключик один был. Вай, какой сложный ключик. От двери, которая хер знает где, понял? Этот клоун тащил мне одну крайне ценную вещь. Спрятал где-то, падла, запер на этот ключ грёбанный, и пришёл ко мне, цену набивать. Сука такая! Я типа немного накинул, за сообразительность, но тварь эта всё равно не сказала, где, и сама пошла забирать. И вот чую, склеили его там. Найди ключ, а потом, хоть все двери из центра до порта проверь, но найди мне посылку.",
	"5abe61a786f7746ad512da57": "Здравствуйте. Хорошо, что зашли. Именно для вас есть работа, с которой вы уже знакомы. Наши инженеры успешно нейтрализовали утечку химикатов из-под химического цеха завода, но вода всё равно ещё не до конца очищена. Хотя там остались только примеси, характерные для нефтепродуктов. Мы предполагаем, что это связано с хранилищем мазута для ТЭЦ, что рядом с заводом. Знаете? Мимо не пройдёте, там большая труба. В технических помещениях топливохранилищ и в здании котельной должны штатно находится такие же радио-газоанализаторы, что вы нашли на заводе, если их конечно еще не утащили. Раздобудьте газоанализаторы и мы решим проблемы воды в регионе хотя бы на какое-то время.",
	"5abe61a786f7746ad512da5d": "Бомж с Полихима? Тот что бывший замнач службы безопасности? Да, знавал такого. Вся эта жопа сделала с ним конечно тяжкое дело - спился он, бомжевать стал. А был мужик конечно неплохой.. Дык погодь, че он сам сказать не может? Грохнули его что ли? Да, неважно, видимо раз спрашиваешь, значит есть какие-то проблемы. Ну знал я где он обитал, только давай так - мне тут помощь нужна Диких шугануть на Таможне. Ближе к вечеру работать начни, да так чтобы до десяти управиться, как раз посыльным моим дорожку обезопасишь. Если поможешь - то скажу, где этот бомжара обитал.",
	"5abe61a786f7746ad512da51": "И снова рада вас видеть. Мои люди выяснили, кто занимался всеми этими неправомерными операциями с чистой водой. Благодаря вашей информации, конечно же. В общем, это банда Диких, промышляющая на территории таможни. Мне очень не нравятся такого рода просьбы, но на кону жизни людей, а эти негодяи продолжают свое грязное дело. Надо хорошенько их припугнуть - плохим людям надо преподать отчасти жестокий урок. Но делать нечего, пусть умрут в мучениях и заодно поймут, что сделали не так и кто их наказывает. Возьметесь?",
	"5abe61a786f7746ad512da5a": "А, это опять ты. Решил все-таки плотно со мной законтачиться. Ну, ништяк. Мне тут нужно движуху замутить у нас в регионе. Постоянно мешаются всякие левые, постреливают, добро всякое ценное у моих парней отбирают, мочат их без разбору. Мне че-то как-то не радостно от этого, все это идет вразрез, так сказать, с моей бизнес-концепцией. А чтоб они допёрли что попали серьёзно, проряди их с помощью пистолетов, пусть поймут что профи работают.За голову каждого из \"апираторов\" я тебе отсыплю, да и еще подарок докину. Сейчас времена тяжелые, а тебе нужно тут как то существовать и желательно припеваючи.",
	"5abe61a786f7746ad512da56": "И вновь здравствуйте. У меня возник временный дефицит с долгохранимыми продуктами в виде мясных консервов. Не поможете? Мне нужно с запасом 15 банок тушёнки. Я знаю пару мест, где их можно раздобыть. Конечно же, у наших диких друзей -у них на заправке рядом с заводом был склад раньше - может там что-то осталось. И в общежитиях где-то склад с продовольствием был, в котором не только консервы хранились. Но меня сейчас интересуют только они, так что всё остальное ваше. Идёт? Я знаю, что две эти банды между собой в союзе, но ради предотвращения кражи со складов своими же, их главари обменивались ключами от складов друг друга. Так что для вас всё довольно просто, как мне кажется.",
	"5abe61a786f7746ad512da58": "Добрый день, молодой человек. Нужна помощь в благом деле. Вы же уже давно догадались, что я собираю провиант, медицину и прочие необходимые вещи для того, что бы эвакуировать людей. Не хочу вас обманывать, это действительно так. И запасов теперь им хватит на дорогу. А самое главное, мне по своим каналам удалось договориться на той стороне, что бы людей встретили и пропустили! Представляете? Но только гражданское население, никаких мужчин младше 60. Поэтому в первой волне поедут дети с матерями и несколько пожилых людей. Так что почти всё уже готово, кроме одной маленькой детали – нужен транспорт. У нас есть несколько машин, в которых поместится вся первая партия, но они не на ходу. Слишком долго стояли без дела, и как мне объяснили, нужны аккумуляторы и свечи. Даже топлива не надо. Четыре аккумулятора и 8 свечей. Достанете?",
	"5abe61a886f7746ad512da65": "Так, ну что, время делать этот мир лучше. На побережье участились налеты банд. Серьезно мешают вести дела моим друзьям. Помоги с ними разобраться и получишь неплохое вознаграждение. Но есть и от меня условие, работать надо с автоматов серии АКМ, люди должны понять кто им подсобил.",
	"5abe61a786f7746ad512da63": "Здравия желаю! У нас тут мир очень тесный - узнал, что ты с Лыжником там дружбу водишь. В общем, давай сразу к делу - нужно мне знать, где там этот реагент ваш раздобыть, большой заказчик хочет все коробки выкупить по хорошей цене. Мне вообще побоку зачем она ему, у меня сейчас с финансами не так хорошо, как хотелось бы. Ну что, согласен?",
	"5abe61a786f7746ad512da5e": "Ну что, Шерлок, хочешь загадку? Ты же у нас спец по ребусам всяким. Вот, гляди. Прибился тут один ущербный бомжара. То ли псих, то ли просто мозги отшибло, хер пойми. В обносках, грязнючий весь, а амбре! Можно как ходячее химоружие использовать. Запустил такого по вектору, и где он идёт, там всё отмирает. Хехе. Ой, мля, смех сквозь слёзы. Короче. Уже хотели грохнуть его, только отвести подальше, чтобы вонь не долетала, как один из наших ребят признал в этом обмудке своего кореша. Ты прикинь! Капец какой творится, что люди из нормальных в такой хлам превращаются ни за хер собачий! Но не суть. Значит, чувак, что распознал в куче этой своего кореша, рассказал, что тот был не просто хер с горы, а зам. начальника службы безопасности двух каких-то особых режимных зон на Полихиме! Прикинь, какой бы был источник, если бы хоть имя мог своё назвать, а не сопли жевать и мычать чего-то, губками усердно шлёпая. Ой, как обидно! Я не знаю, что его так торкнуло, но вот что думаю. Где-то же это чучело существовало всё это время, да на матрасах зассанных спало, а? Вооот! Надо поискать. ОЗК выдать? Хаха, шучу. Но если что, ОЗК с меня, да и не только он.",
	"5abe61a786f7746ad512da64": "Где-то я уже видел эту рожу! Здорово, здорово, бродяга. Вовремя зашёл. А то я тут голову ломаю над задачкой. Сорока одна принесла заказ, прощёлкать в районе, где ещё горючка может оставаться. А тема-то сам понимаешь, горячая. Абы кому не доверишь. И тут ты! Удачно. Короче, с радиомаяками дело имел наверняка раньше? Проще некуда – прилепил где незаметно, кнопочку нажал, ушёл. Понятно? Отлично, осталось только найти наливняки и пометить. Держи маяки. Считай, это тебе за успехи в нашем сотрудничестве.",
	"5abe61a886f7746ad512da6a": "Последнее дело это с химикатамиподпортило наши отношения. Я конечно не злопамятный, но такого рода выкрутасы не люблю. Хочешь вернуть прежнее доверие - сделай для меня кое что. Заказчик, который ждал реагент, не хило обломался. Яему еще и с прошлого заказа гранаты не передал. Гранаты не обычные наши, а импортные - у меня таких нет ни хрена. В общем давай мне гранат таких - и будем дальше работать, будто ничегои не было.",
	"5abe61a786f7746ad512da5b": "Здоровей видали, хотя и не часто. Ха! Да лан, пох. Наколочка есть одна. Что ты на меня так смотришь? Обороты мои не нравятся? Ну да, сидел я, хрена ли ты сычом зыришь? Две ходки, одна по малолетке, вторая так, за хулиганку два отчалил на общаке. Всё? Проехали? Теперь хоть можно не выкобениваться с ямбом и хореем! Значит, смотри, наколочка есть одна. Не скажу, что стопудовая, но может интересно оказаться. Наплёл тут один баклан по пьяни, что ещё в Контрактные Войны обеспечивал проводку нескольких групп каких-то особо важных персон, которые очень не хотели попадаться нашим воякам или следакам. И с последними я согласен. Если с вояками ещё можно дело иметь, там нормальные люди частенько попадаются, то со следаками ну его нахер. Короче, в общем, проводил он несколько таких партий. Ну и не будь дураком, по ходу на привалах у него там липло к лапам всё, что криво лежало. И мамой клянётся, тварь подзаборная, что в крайнюю ходку стырил он две флэшки. Что на них было и было ли хоть что вообще, не в курсе. И пьянь эта уже до того кривая, что нихера не помнит, ни места, ни примет. Но тела, говорит, шли тогда важные и с охраной, так что вполне себе может быть. Проверь все палаточные лагеря. Знаю, что там уже всё хожено-перехожено, ну а вдруг?",
	"5abe61a886f7746ad512da66": "Моим друзьям очень понравилось то, что ты сделал. И они однозначно хотят продолжения. Да и награду обещают поприличней. Плюс дополнительно снаряги подкинули, так что давай, продолжай делать хорошие дела для хороших людей.Ах да, чуть не забыл. Просят они платки принести, ну знаешь такие, на лицо их вяжут дикие. Со жмуриков стяни, они им уже будут ни к чему, а моим друзьям - нужны. Хрен знает зачем они, видимо кому-то что-то доказать хотят. И ещё, сработать в этот раз надо по тихому, да так чтоб даже не смекнули откуда смерть прилетела, поэтому бить надо с расстояния не меньше 70 метров.",
	"5abe61a786f7746ad512da61": "Короче, тема такая. Химия эта удалась на славу, и сразу стало ясно, кому всё это загнать. И принимающая сторона готова. Осталось только одну проблемку решить. Найти этих жёлтых реагентов. Суть вопроса отчасти была разрешена до нас – кто-то уже пытался. Не знаю, осознанно или нет, но, если верить накладным из тех же документов, целый ящик этой хрени уже пытались вывезти с завода. Но этот груз ни на одном КПП не отмечен. Так что надо искать где-то на заводе. И уже не колбочку засранную, а целый ящик. Посмотри, может знаки какие опознавательные будет на ящике. Понял? А... Еще. Че-то друзья мои сердечные Прапор и Терапевт выскочили, носы суют. Ты давай там, не подкидывайся. Еще немного и мы с тобой вообще начнем всех тут загибать. Давай, братан! Я еще словечко замолвлю у Барахольщика нашего - он тебе шлемаки подгонит для покупки неплохие.",
	"5abe61a786f7746ad512da60": "В конверте, что из общаги, была формула какая-то химическая. А на флешке способ какой-то реакции. Нашли мы тут одного шарящего в теме. Так вот он сказал, что чем-то таким страдали на Полихиме, опыты там какие-то ставили с синей жидкой хернёй, добавляя туда всякую херню. Ну не любил я химию в школе! Реагенты там эти всякие, валентности, порочные связи! Ой, мля! Хехе. Но ты ж смотри, какие-то слова помню, во как учили! Короче. Надо подтвердить этот опыт, что там описан. И тогда тема заиграет новыми красками. Синей херни этой в бочках по всему району раскидано, никто до сих пор не знает, что это такое. И выяснять что-то желающих не шибко. А мы возьмём, и выясним. И немножечко заработаем. Но для этого нужна вторая херня. Она должна быть где-то на заводе. Там комната была, забитая всяким хламом - бывшая лаборатория. Ищи ярко-жёлтый типа шприц такой, на ручку похож, ну как на морфиновый шприц. Прикинул?",
	"5abe61a886f7746ad512da67": "Здорово, мужик. В общем мои друзья что-то явно там мутят. Как только ты в прошлый раз диких заземлил, сразу же мне названивать стали. И знаешь, походу там у них развлекуха какая-то. Ставки делают, бабло поднимают. Короче они снова хотят, чтобы ты диких прорядил, только на этот раз работать надо из АКСУ отечественного. Черт знает, что они там за шоу придумывают, но бабло предлагают приличное. Ну что, возьмешься?",
	"5abe61a886f7746ad512da68": "Знаете, я удивляюсь, что вы работаете с таким подонком как Лыжник! Думала вообще закрыть для вас двери, молодой человек. Но вижу, что хотите как то исправить всю эту неприятную ситуацию. Хорошо... Есть дело - выполните его и забудем то, что было. Хотя люди всего этого не забудут - бог знает, в чьи руки эти химикаты ушли.В общем, мои сотрудники собираются обыскать все более или менее значительные объекты в округе в поисках припасов для страдающих людей. Но доступ ко всем местам получить не смогли. Найдите и передайте мне определенные ключи - поможете нашей операции. Черт с ним с Лыжником, давайте поможем людям.\n",
	"5abe61a786f7746ad512da62": "Молодой человек, не смогла находится в стороне. Я в курсе, что вы сейчас сотрудничаете с так называемым Лыжником. Этот нехороший человек преследует совершенно корыстные цели и у меня это вызывает большое беспокойство. Особенная вся эта история с тайными экспериментами с неким веществом, которое вы называете желтым реагентом. Вещество это крайне опасное, и у меня есть к вам большая просьба, не могли бы вы передать координаты транспорта с реагентом мне? Да, я в курсе всех деталей ваших приключений с Лыжником. Я бы вам хорошо заплатила. Опять же, это все только ради блага наших людей.",
	"5abe61a886f7746ad512da6b": "Да, твой прошлый покос Диких был просто чума! Люди приходят и спрашивают, что за дела вообще творятся. А оказывается вот что, друзья мои добазарились с местными властями, которых-то уже и нет считай, и делают своего рода договорные бои, типа как гладиаторские. Прикинь, мы просто скатываемся обратно в средневековье со всем этим дерьмом! Короче ты у них как этот... как его... тестировщик типа. Они там только все придумывают, а по твоим действиям они все оценивают и корректируют. Короче, я сам нихера не понимаю, но они предлагают продолжить. На этот раз и противник посерьёзнее, ЧВК-шников надо прорядить но типа под видом Дикого, работай в разгрузке ихней ну и морду балакалавой прикрой. А заодно и Диких надо шугануть из доробовика 12-го калибра. 3-ю мировую что-ли начать хотят ониж щас друг на друга начнут валить... Возьмёшься?",
	"5abe61a886f7746ad512da6c": "Мастера - это мои друзья так называть начали себя - двигаются дальше. Сейчас им понадобилось добро, которое нужно для развития всей этой канители гладиаторской.Честно говоря, меня вся тема эта не прет - не нравится мне, что они хаос весь этот поддерживают. Так что давай -ты сам все что нужно найди и мне передай. Я дальше уже от твоего имени им все переправлю. Ну и вот ещё что, в доказательство того что добро тебе не просто так досталось, Мастера просят немного шума навести в окрестностях Таркова. Не просто так, а одевшись в броник РАСА и шлемак 6Б47. Сам не пойму в чём маскарад... Народ это мутный, но видать свои интересы у них в том, чтоб ты именно так засветился.",
	"5abe61a886f7746ad512da77": "Гуд дей, как вы понимаете, конфликт здесь был серьезный, и на побережье осталась тяжелая техника. Есть как минимум 3 танка Т-90, о которых мне известно, уверен, там найдется много оставшихся военных приборов, таких как лазерные дальномеры, например. Это не экспортные модели и оптика там для своих. Моим покупателям будет очень интересно сравнить её с теми образцами, что у них. Пометьте маяками танки, а мои люди сделают остальное.",
	"5abe61a886f7746ad512da70": "К делу. Вы сделали много полезного. Если так будет продолжаться дальше, думаю, я смогу посвятить вас в самые большие сикретс. У нас есть одно деликатное дело, которое должно принести значительные дивиденды. Вы, наверное, видели санаторий “Лазурный берег”, прекрасный объект, не правда ли? Дело связано с некими работами в нем, больше пока не могу сказать. Однако, наблюдения показывают, что в этой области очень много диких, их группировки активно проявляют интерес ко всему, что плохо лежит. Наша задача – демократическими методами объяснить, что санаторий для них закрыт, потерпела неудачу и пришло время достать кнут. Как вы относитесь к оружию 12-го калибра? Можно подумать, что эти методы убеждения излишне жестоки, но эффективны. Я знаю, Вы с этим справитесь.",
	"5abe61a886f7746ad512da6d": "Здоров! Не знаю... я хочу завязывать с этими делами от Мастеров. В общем ЧВК-шники щемить их начали... Причем не то что бы закрыть хотят, они отжать все это хотят! Да сейчас у кого угодно крыша едет - чувствуют все, что конец близок. Короче, это последнее дело с ними, больше я ничего делать для них не буду. В общем хотят, чтобы проредили их глобально по всей округе. Придется, короче, без разбору валить, неизвестно кто там борзеет. И причем с СВД надо дело сделать, видать чтобы кто надо понял расклад... Вот это мне и не нравится. Но бабло, сука, заманчивое. Короче - решай.",
	"5abe61a886f7746ad512da71": "Гуд дей май френд, пока вы несли справедливость, наверняка заметили хеликоптер, стоящий у санатория. Нужно скорей забрать все ценное, что там осталось. Сейчас там опасно, и у всех на виду. Ваша задача – пометить маяком вертолет и, главное, найти безопасный путь к нему, такой, чтобы можно было подъехать на машине, желательно через лес. Его, то есть путь, тоже пометьте маяком. А после голубые каски сделают свою работу.",
	"5abe61a886f7746ad512da78": "Хорошо, некст джоб. НАТО внимательно изучала конфликт еще до введения синих касок и отправила несколько беспилотников для разведки. Но местные ПВО были, видимо, против демократических глаз. Два беспилотника было сбито над побережьем, и сейчас, когда стало возможно к ним добраться, мы можем попробовать вытащить из них блоки памяти. Там должна быть информация о всех передвижениях на начало конфликта. Эти сведения могут быть хорошей сделкой с моими партнерами. Найдите места их падения и принесите мне мемори.",
	"5abe61a886f7746ad512da69": "Ну привет, привет. Последнее дело конечно - говно. Я думал уже команду давать, чтобы выпилили тебя, фраера. Ну, раз пришел, значит исправиться хочешь. В общем у меня все просто, как два пальца обоссать - мое доверие можно купить. Давай мне миллион рубасов и забудем про прошлые недоразумения.",
	"5abe61a886f7746ad512da79": "Работа нашей команды всегда на пользу людям, по крайней мере, мы стараемся, чтобы это выглядело так. Синие каски мирно доставляют помощь в наш регион, но иногда случается, что и нас атакуют. Так случилось с двумя автомашинами Урал, которые везли ящики с маркировкой UN. Мы бы не расстроились, если бы не деликатность груза, в этот раз в ящиках была небольшая помощь не только людям, но и компании USEC. Вы же понимаете, что нельзя допустить запятнание репутации юнайтед нейшенс. Оденьтесь в форму ООН (Шлем ООН, Бронежилет MF-UNTAR) и преподнесите местным бандитам урок. Также найдите место нападения на машины, пометьте их маяками и доставьте несколько пакетов MRE пайка, чтобы я мог его предъявить в случае чего.",
	"5abe61a886f7746ad512da75": "Добрый день. Меня зовут Миротворец, и мне вас рекомендовал Скиер.. ммм.. Лыжник, как человека, который знает себе цену и знает цену лояльности. Не будем спенд.. тратить время и перейдем к делу. Мне необходимо доставить определенным людям определенное снаряжение. Ай вил гив ю олл зе стафф. Простите, что переключаюсь на английский - издержки профессии. Я дам вам все, что необходимо переправить - ваша задача будет заключаться в том,чтобы оставить все это в определенном месте - на Побережье рядом с одним из.. как это по-русски.. волнорезов есть лодка - вот это и есть место закладки. Задача ясна?",
	"5abe61a886f7746ad512da7a": "У меня странные ощущения последнее время. Вы знаете, я работаю не только с вами, некоторые услуги мне оказывают другие люди. Один, довольно пронырливый, информатор давно не выходит на связь. Последний раз от него была информация о странном свечении в районе старой деревни и голосах, что он там слышал. После чего, видимо, он решил разнюхать что там происходит, а потом пропал. Поселение это заброшено давно, состоит в основном из деревянных изб. Попробуйте найти информатора или, хотя бы, разузнайте что сможете.",
	"5abe61a886f7746ad512da76": "Окей, хирс зе некст дил.Россия любезно предоставила миссии UNTAR несколько автомобилей Тигр. Сейчас миссия уже практически свернута, а техника гниет под дождем. Мне необходимо, чтобы вы нашли три\n брошенных броневика на Таможне и пометили их маяками.В машинах осталось еще много ценного, что можно снять и продать например американской разведке. Маяков у меня сейчас, к сожалению, нет.",
	"5abe61a886f7746ad512da72": "Доброго здоровья, помню, так меня приветствовали местные жители, когда голубые каски прибыли. Мои люди сейчас занимаются очень важным делом на территории санатория. Ваша помощь всегда была очень к месту. Нам не хватает некоторых тулзов... то есть инструментов для работы. Но дело серьёзное поэтому надо лично убедиться что оборудование в порядке, перекупщики тут неприемлемы. Зная вашу проворность, думаю, не составит труда достать нужное.",
	"5abe61a886f7746ad512da73": "На что можно было рассчитывать, когда вокруг такое творится, факин щит! Мы совсем забыли про электричество, наши локальные генераторы вышли из строя. У моих людей перебои с электричеством, и это совсем не радует, ведь время – деньги. В санатории многие вели свою деятельность до нас. Поищите рабочие генераторы, скорее всего, они в запертых комнатах на втором этаже обоих корпусов, их понадобится немало. Когда обнаружите, просто сообщите мне номера комнат.",
	"5abe61a886f7746ad512da82": "Как хорошо, что вы здесь, Шерлок. Те самые камеры, что мы установили на метеостанции, обнаружили много интересного. Например, что, помимо прочего, там часто появлялась группа диких. Похожи они были на моряков или рыбаков, в общем, в рванье и сапогах. Последнее время они перестали появляться. Их деятельность меня успела заинтересовать, т.к. обороты, судя по всему, там не скромные. Обыщите побережье в поисках места, где они могли бы обитать, и пометьте маяком для моих людей.",
	"5abe61a886f7746ad512da7f": "На дисках оказалось даже больше информации, чем я ожидал. Груз находится в санатории, но главное, что попал он туда после того, как они пытались его вернуть. Т.к. западный проход завален, террагруповцы под защитой USEC повезли его обратно в порт, а там уже блокпост с Т-90, и груз они повезли прятать, как благоразумные капиталисты, ха-ха. Известно, что груз состоял из двух частей, первая, состоящая из синих бочек, находится где-то в восточном крыле, вторая неизвестно где. Найдите груз.",
	"5abe61a886f7746ad512da74": "Хелоу май френд, как поживаете? Знаю, что не очень, времена такие. Мои люди обнаружили в санатории интересные помещения, которые, к сожалению, надежно заперты. Известно, что ранее там базировались люди из USEC, а также, стало известно, что ключи хранили они на блокпосте, в бетонном бункере к северо-западу от санатория. Поскольку собирались они в спешке, возможно, вы что-нибудь там найдете.",
	"5abe61a886f7746ad512da7c": "Мы с вами последнее время очень плодотворно сотрудничаем, это хорошо, и я хочу доверять вам еще больше. Ведь надежные люди всегда в цене, нам ли не знать этого. Пришло время для того, чтобы посвятить вас в то деликатное дело, которым я занимаюсь в санатории. Однако, для подтверждения лояльности я бы хотел получить от вас некоторый гарант в виде коллекции ушей, ха-ха, шучу. Нет, не шучу, если хотите, чтобы я посвятил вас в дела, нужно подтверждение верности, и совсем не обязательно кровью.",
	"5abe61a886f7746ad512da7e": "Гуд дей, сегодня я имел радость осознать, что мы развернули неплохую деятельность, и все это не без помощи вас. Голубые каски сейчас очень плотно сотрудничают во всех сферах с местными, и прибыль идет. Ладно. Делу время, как говорят у вас. Вы уже были у заваленного туннеля на побережье, через него Террагруп пытались вывезти некий груз, однако им не удалось, и сейчас он временно находится на положении хранения, где – неизвестно. Временный штаб координации действий компании, после заварушки, был перенесен в санаторий, сейчас уже там, конечно, никого нет. Однако, наверняка они не успели все вывезти и мы можем там попытаться раздобыть информацию. Компьютерный координационный центр располагался где-то на третьем этаже здания санатория.",
	"5abe61a886f7746ad512da84": "Судя по всему, Артем после заварушки жил в санатории, может быть, был связан с Террагруп, а может и нет, неизвестно. То, чем он занимался с рыбаком, пока не ясно до конца, но уверен, это какие-то военные технологии, учитывая секретность их встреч. Где конкретно жил Артем, можно узнать из списка проживавших, если он сохранился. Сходите в кабинет администрации санатория, наверняка такие документы могли уцелеть.",
	"5abe61a886f7746ad512da7b": "То, что вы нашли в деревне, очень интересно, это похоже на каких-то оккультистов. До меня доходили сведения о том, что некая группа ведет активную пропаганду наступающего катаклизма и прочей истерии. Сейчас они часто приносят жертвы каким-то своим богам, причем, что бы вы думали, преподносят... оружие. Где они его берут, не ясно, и чем занимаются в остальное время – тоже. Известно, что у них есть несколько таких жертвенных мест повсюду. Найдите их и пометьте маяками, а мы попытаемся отследить подробней деятельность этой организации, чтобы узнать, насколько много там демократии.",
	"5abe61a886f7746ad512da8d": "Здравствуйте. Мы с вами давно знакомы и ни к чему разногласия. Уверена, вы хотите сотрудничать со мной не меньше, чем я с вами. Не волнуйтесь, проверять на прочность ваше доверие я не буду. Я нашла человека с крупной партией западных лекарств, он согласен мне их продать, но за “западные” деньги. Если вы поможете мне с этим, будем считать что мы друзья.",
	"5abe61a886f7746ad512da80": "Хорошо, в ведомостях сказано что вторая часть груза находится где-то в подвале и заперта. Обыщите санаторий и сообщите как найдете.",
	"5abe61a886f7746ad512da83": "Вы попали в точку, мой друг. Мои партнерс очень заинтересуются тем, что сулит нам это дело. Каски осмотрели место, указанное вами, и выяснили, что там жил некий рыбак. Похоже, правда, что он давно мертв, а люди с камер его френдс. Однако известно, что он водил дружбу с неким Артемом, которого часто видели на желтом Daihyn. Их общие дела были как-то связаны с российскими военными. Теперь вы понимаете, почему это может быть интересно? Скорей всего, автомобиль Артема после заварушки так и остался на побережье, ведь выехать он вряд ли бы смог. Поищите его по указанному описанию и запишите номер, а мы пробьем подробней, что это за Артем, по этому номеру.",
	"5abe61a886f7746ad512da88": "Короче, раз мы так с тобой тут корефанимся, думаю, есть, смысл посвятить тебя в реальные дела реальных пацанов. Прошлый заказ этот со снарягой был у меня от перца одного. Миротворцем зовут - думаю ты знаешь, кто это такой. Сам мужик из ооновского контингента, которые тут якобы насилие пресекают. Как бы не так, ха-ха! Я с ним с самого начала всего пиздеца здесь - работаем тут, вещички перебрасываем, там пошуршать - тут прибить кого. Короче, дел там у него невпроворот и ему нужен вот такой вот крутой пацан, как ты. Понятное дело, что я в доле. Ну и, как наверное несложно тебе догадаться, возможность работы напрямую с импортным паханом стоит бабла. Да, да, не криви харю. Занеси мне 6 косых бачей и будешь мутить делюги, получая блага западной цивилизации.",
	"5abe61a886f7746ad512da81": "Хелоу май френд, рад видеть вас. Хорошо, что вы еще живы, ха-ха. Как можно наблюдать, я и мои люди больше всего освоили побережье, отсюда же мы связываемся с нашими партнерами и покупателями. Нам удалось использовать местное метеорологическое оборудование для передачи сигналов. Но дикие и не только они, все время норовят сломать или испортить наши антенны. Мы регулярно устраняем проблемы со связью, даже пришлось установить камеры наблюдения. Однако понимают вандалы, как известно, только силу. Я к вам обращаюсь с задачей, которая получается у вас лучше всего. Объясните, что метеостанция и все побережье – не лучшее место для порчи имущества, служащего голубых касок.\n",
	"5abe61a886f7746ad512da85": "Хорошая работа хорошо вознаграждается. Из документов известно, что Артем жил в 328 номере. Там же и работал, полагаю. Найдите способ попасть в его комнату и,если что-либо осталось от его записей, принесите.",
	"5abe61a886f7746ad512da7d": "В санатории раньше базировалась группа USEC, после неразберихи они оставили много всего хорошего, в том числе, в закрытых помещениях. Мои друзья решили, что это отличное место для производства кое-каких веществ.. Хм... разве не это работа “голубых касок” - делать жизнь людей легче? Однако, я лишь помогаю с поставкой необходимого, распространением занимаются другие люди. Когда придет время, я познакомлю вас с ними. Надеюсь, все, что вы узнали, останется между нами. А сейчас принесите мне все то, что необходимо моим друзьям.",
	"5ac242f286f774138762ee03": "Да, я Механик. У меня сегодня еще много работы. Давай к делу, ты хотел помочь? Жаль, времени мало, и программатор для ПЛК100 вышел из строя. Да еще эти заказы... Впрочем, к чему я тебе это говорю. Собери МР-133, сам я его собрать не успею скорее всего, да и запчастей не хватает. Требуется ружьё с эргономикой больше 55, лазерным прицелом, расширенным магазином и суммой отдач меньше 950. Еще чтобы места много не занимала, не больше 4 ячеек. Потом поговорим. ",
	"5abe61a886f7746ad512da86": "Привет, мой дорогой друг, похоже, мы и правда близки к интересной сделке. На диске мы нашли часть чертежей ракетного двигателя, который будет крайне интересен на западе т.к. стоит на вооружении на подлодках класса “Акула”, которых якобы не выпускают. Также, там было довольно подробное досье на моряка, который служил на Балтийском флоте, был опытным воякой, сейчас находится где-то в Таркове и, похоже, имеет выход на морское командование. Вот на него нам и нужно выйти. Судя по данным, он иногда приторговывает с дикими и просто так к нему не подобраться. Работать придется скрытно, из засады. При этом шанс на успех только один, и очень важно не ошибиться и не потерять столь лакомый кусочек для наших интересов, мой друг. У меня даже немного трясутся руки, когда я это вам говорю, не представляете, насколько это важно. Промах здесь исключен. Вы отличный боец, но я хочу быть уверенным, что вы так же хороши и в скрытном деле. Мне необходим снайпер, причём достаточно опытный. Как будете готовы, приходите.",
	"5abe61a886f7746ad512da91": "Здравствуйте, молодой человек. Многие пытались выбраться из сложившейся заварушки, и не всегда были людьми, но работа врачей, даже в такой ситуации - спасать жизни, несмотря ни на что. Когда случился обвал тоннеля на побережье, многие пострадали. Скорые немедленно выехали на вызов, но там такое началось, сами знаете. Так они там и остались. Мне известно, что там было два или три автомобиля, в которых много чего могло уцелеть из оборудования и медикаментов. Если вы найдете их и пометите маяками, мои люди позаботятся об остальном. ",
	"5abe61a886f7746ad512da99": "Ты кто еще такой? Что нужно? Работа? Ха! Тебе только с белой ЗП и полным соцпакетом или серая тоже сойдёт? Работа ему нужна! Ладно. Думал тебе сначала поручить брони мне найти 6-го класса, да вижу по роже, что не найдешь. Мне надо моих парней новых собрать - оружие попроще, броня подешевле. Найди мне в общем ТОЗов и броников этих белых. Оплата с меня будет нормальная. А если сделаешь, там уже и о трудоустройстве можно будет побалакать.",
	"5ac242f286f774138762ee00": "Принес? Оставь в углу",
	"5abe61a886f7746ad512da92": "Спасибо за помощь с автомобилями. Все получилось вовремя, даже эти Дикие не успели растащить. Когда мы осматривали последствия обрушения тоннеля, то наткнулись на гелендваген руководства Террагруп. Похоже, часть топ-менеджмента компании погибла там при попытке эвакуироваться. Мне известно, что среди интересов кампании были медицинские исследования, и я почти уверена, что из-за спешки они не успели все увезти. То, чем они занимались, думаю, очень ценно, как для нас с вами, так и для всей медицины. Это может заработать нам билет из Таркова, и даже не один. Мы часто пересекались по медицинским вопросам с рядом сотрудников Террагруп, поэтому я в курсе некоторых их дел. Один из моих знакомых, что непосредственно отчитывался руководству, кстати, из того самого гелендвагена, проживал в санатории. Сейчас поищу в записях, да.. вот… в 306 номере. Узнайте, осталось ли что-нибудь там.",
	"5ac244f386f7741356335af3": "Оружие демократии.. Спасибо",
	"5abe61a886f7746ad512da8b": "пау пау",
	"5abe61a886f7746ad512da94": "Здравствуйте, молодой человек. То, насколько вы проворны, вызывает у меня только восхищение. И не хотелось бы, чтобы вы заболели, ведь здоровье прежде всего. Я забыла вас предупредить быть осторожней с пробами крови, что вы принесли. Надеюсь, вы не поранились... и мыли руки.. Хотя впрочем... неизвестно, сколько пролежало под солнцем и ветром все это. Но я все же советую заняться вашим здоровьем, иначе все может закончиться раньше, чем мы с вами эвакуируем людей из Таркова и выберемся сами.",
	"5abe61a886f7746ad512da93": "Какой ужас, два трупа... Это уже не может быть просто совпадением. Хотя, чему я удивляюсь, документы, что вы обнаружили, говорят о серьезных исследованиях в области иммунологии, и, похоже, они действительно достигли значительных успехов в этом направлении. Курировал исследования, судя по подписи, руководитель медслужбы санатория. Довольно пожилой мужчина, виделась с ним пару раз на день медработника. Он хотя и был крупным ученым, очень любил природу и тишину вдали от суеты лабораторий, часто проводил время в лесу, ездил на белом минивене. Видя успехи, полагаю, что он ставил эксперименты уже на людях, скорее всего, как это принято во врачебной среде, на себе самом. Ох уж эти ученые. Найдите его автомобиль, а если найдете пробы его крови, будет просто отлично.",
	"5ac244ce86f7741356335aed": "Люблю 7.62, хороший калибр",
	"5ac2437986f774124836841b": "Удобный в помещениях и тихий…",
	"5abe61a886f7746ad512da95": "Кровь - хороший источник информации, хуже, конечно, чем если бы были документы, но все же. Давно я не занималась исследованиями. Последний раз, помню, помогала писать диссертацию одному интерну-вирусологу. Все как вчера было, и одновременно так давно. С появлением интернета стало гораздо легче обмениваться информацией, даже с коллегами из других стран. Мне не хватает сейчас этой возможности, покопаться в базе скопуса, уверена, там есть ответы на вопросы, что у меня возникли в результате исследования крови. Однако, где же сейчас найти доступ в сеть, вы скажете. Для решения этого вопроса мне посоветовали некоего “Механика”, как стало известно, у него есть выход в интернет и даже относительно быстрый. Я попросила его поискать нужные мне статьи. За это он попросил небольшую плату, в виде почему-то пороха. Похоже, он занимается снабжением патронами или чем-то подобным, но, впрочем, меня это не сильно интересует. Главное, информацию он предоставит. Достаньте то, что он просит, и оставьте в указанном месте на заводе. Там все время околачиваются эти Дикие, поэтому сделайте это ночью.",
	"5ac345e886f7741d632339f0": "Ты оказался проворней, чем кажется на первый взгляд, я почти закончил с охлаждением",
	"5ac3461486f7741d6224abb8": "Должно хватить на первое время",
	"5ac2430486f77412450b42c1": "Хорошо, в умелых руках это оружие может свергать политические строи и устраивать революции",
	"5ac2438186f77412450b42c8": "Я наговорил тебе в прошлый раз. У меня бывает, когда я слишком долго наедине с мыслями. Пока калибруешь прицелы, столько всего успевает проскочить в голове. А эмка получилось интересная, забрали ее сразу. Ко мне недавно берец заглянул, Снайпером представился кажется. Диверсионная Винтовка Лобаева ему нужна, с оптическим прицелом и мультилазерным блоком. Сумма отдач меньше 400, эргономика выше 37, массой не более 6,6 кг. Сказал, стрелять нужно с 2000. Парень серьезный, поэтому постарайся собрать на совесть.",
	"5ac2437986f774124836841e": "В детстве люди говорили, что важна не точка назначения, а путешествие. Но что если точка назначения это ты сам, то, что ты умеешь, как используешь свои рефлексы и сколько патронов у тебя в магазине? Это особенно чувствуется, когда ты должен выживать, цепляться зубами за этот мир. Мне нужен МP5. С расширенным магазином на 50 патронов, глушителем, тактическим фонарем и прицельной дальностью больше 200. Эргономика выше 62, сумма отдач меньше 150. Вес не более 3,8 кг. И реши для себя, что важней - путешествие или цель.",
	"5ac244f386f7741356335af6": "Иногда думаю, хорошо, что я оказался именно в Таркове. Вся планета как будто движется в пропасть, в зияющую, холодную бездну. Все потеряло смысл. Люди, их ценности, их мысли и их цели. Сейчас они не знают, зачем им радоваться, работать, рожать детей. Все устали от иллюзии выбора, которую им предлагали все это время, от того, что они должны работать и покупать синие сигареты или красные. Это происходит везде, в каждом уголке мира. А здесь, в Таркове, мы честны с собой. Мы видим это все уже в гипертрофированном виде, без ложных ценностей, когда ты не просто решаешь, какой стиральный порошок лучше выводит пятна, а как согреться ночью и где найти патронов на следующего подонка, который захочет тебя убить. Только в таком, честном перед собой обществе, люди проявляют себя. Как думаешь? Ладно, спасибо что выслушал. Людям понадобилась M4 собранная. Нужен глушитель, расширенный магазин на 60, эргономика больше 70 и сумма отдач меньше 350. Вес, при этом, не более 3,8 кг, с прицельной дальностью более 800.",
	"5ac2438186f77412450b42c5": "Спасибо, я передам Дим.. Снайперу",
	"5ac3461486f7741d6224abbb": "Думаю, ты уже догадался, что я собираю ферму. Благо, есть спутниковый “Ебамбиум”, не все же время серфить. Чем больше времени проводишь в сети, тем больше понимаешь - новый век наступил. Вместе с изменением скорости распространения информации изменилось все. Мир вступил в новую промышленную революцию, только перенеслась она из реального мира в виртуальный. Мы создаем целые миры, со своей экономикой и своими законами. И, глядя на то, что вокруг происходит, я почти уверен - цифровой мир честней и лучше реального. Здесь большее зависит от тебя. Ты меньше зависим от того, где ты родился и кем. Ладно, с электричеством я почти разобрался. Нужно еще немного деталей. Принеси кабелей, тройников и другой периферии.",
	"5ac2430486f77412450b42c4": "Ты не подвел с ружьем, значит, умеешь что-то. Хотя, времени от этого особо не прибавилось. Все биржи горят, главное, чтобы паника не началась. Хотя план остается прежним, думаю, это ненадолго. Ладно, мне нужно работать. А ты попробуй достать АКСУ. Нужен с цевьем Б-11, расширенным магазином на 60, но компактный, на 6 ячеек, не более. Эргономика больше 60, суммой отдач меньше 600, прицельная дальность 100 или больше. И максимально легкий, конечно, 3,5 кг или меньше. Да, индексы тут не причем. Надеюсь запомнил. Пока.",
	"5ac244ce86f7741356335af0": "Ты хорошо умеешь прятаться? Думаю, не достаточно, чтобы Снайпер тебя не нашел. Не завидую тому парню, как же его.. Брендан кажется. Интересно, все наши прошлые герои, которыми все так восхищались, куда они сейчас делись?\nПочему все оказались пустыми? Почему сейчас, когда вокруг хаос, такие люди, как Снайпер, для нас стали героями? Почему раньше мы даже не вспоминали о таких “вояках”, а сейчас ищем их дружбы? Что скажешь? У меня еще один заказ на R11 RSASS. Нужна с прицельной дальностью больше 1500. По весу 6,5 кг или меньше. С глушителем, эргономикой больше 62 и суммой отдач меньше 420.",
	"5ac345e886f7741d632339f3": "Недавно кто-то решил обрушить рынок. Выставил большую пачку биткоинов. Да такую, что TARGox начал удовлетворять заявки в 10 раз дешевле рыночной стоимости. Очередь заявок уходила на глазах и постоянно пополнялась все более дешевыми. Я случайно успел купить пару сотен. А сегодня цена опять старая, как ни в чем не бывало. Пока рынок будет так контролироваться, нужно успеть развернуться. Завод ты уже знаешь хорошо, там есть панели управления, найти их можно по красным аварийным лампам. Возьми пару наборов инструментов и отремонтируй панели, а я пока займусь охлаждением.",
	"5ac3479686f774288030819b": "Павел Егорович один из немногих кто остался, интересно потому что военный или просто не успел",
	"5ac3463486f7741d6118b985": "Как и предполагал, в хаосе, может под носом валяться что-то ценное, люди при этом будут пробегать мимо",
	"5ac3463486f7741d6118b988": "До конфликта я часто заказывал товары в интернете. Приходили регулярно, собрал так даже квадрокоптер по частям как-то. Последними были 4 комплекта компьютерных комплектующих. До города доехали только 2, и те застряли где-то в районе Таможни. Сейчас, как ты понимаешь, они бы очень пригодились. Попробуй поискать на складе таможенного конфиската, там была сильная неразбериха, могли уцелеть.",
	"5ac3468b86f7741d6118b992": "Вчера кто-то ломился в закрытую дверь на кухне. Звучит странно, правда? Я абсолютно понимал, что такого быть не может, но внутри был какой-то иррациональный страх. Как в детстве, когда ты боишься монстров под кроватью. Мне кажется, такие страхи тем сильней, чем дальше ты от цивилизации. Когда ты среди социума, даже если ты найдешь монстра под кроватью, сможешь рассказать об этом кому-то. А когда ты один, в темноте, каждый день, этого сделать не получится. Что это было, расскажу в следующий раз, так как странности на этом не заканчиваются. Например, кто-то глушит мой сигнал, предположительно, с территории побережья. Без мощных антенн такое вряд ли удастся, поищи спутниковые тарелки, скорей всего используют их или что-то подобное. Их должно быть как минимум две, разнесенных метров на 400-450 друг от друга.",
	"5ac3465286f7741d6118b98a": "Попробую до вечера собрать их, спасибо",
	"5ac3465286f7741d6118b98d": "Вчера, пока ставил коллиматор на М4, увидел на мониторе, как какой-то из местных как будто молился. Он рисовал разные знаки на стене и на полу, потом подошел в центр образовавшегося из этих символов круга и начал складывать туда оружие. Это было не странно, скорей, мне показалось, даже логично. Когда люди преподносят своим богам самое ценное, что у них есть - оружие. Я слышал, что это какие-то сектанты, может быть, ты уже сталкивался с ними даже. Электрических мощностей у меня сейчас хватает. Поищи еще видеокарточек и кулеров для охлаждения. И спасибо за посылку, кстати.",
	"5ac346d786f7741d645149ef": "Я уже заметил стабильную работу сети, попробую найти следы вредителей там",
	"5ac346ba86f7741d6118b996": "Соберу быстро, хотя конечно я не ровня Электронику, но беспокоить его пока не будем",
	"5ac346ba86f7741d6118b999": "Я обещал рассказать про монстра. Это был вышедший из строя контроллер, он щелкал, и казалось, будто кто-то стучит в дверь. Вот так мы создаем себе страхи. Интересно, что если бы я не сходил и не проверил, что это, он бы через 15 мин отрубился из-за сработавшего реле. Тогда разобраться в источнике ночного звука было бы крайне сложно. Так, мне кажется, и рождаются все эти истории из газет. Глушители сигналов я смогу обойти, перенастроив их частоту, при этом не вызывая подозрений у владельца глушилок, как будто оставив все как есть. Мне нужно немного электроники для этого, думаю, ты сможешь помочь с этим. Детали добуть по тихому, чтоб не просёк никто, даже те кому доверяешь, одному богу известно кто тут может быть замешан.",
	"5ac3468b86f7741d6118b98f": "Зачем это кому-то могло понадобиться..",
	"5ac346ee86f7741d6224abcd": "Я долго думал над тем, о чем говорили в прошлый раз. Стали ли люди добрей с развитием цивилизации? Идут ли они рука об руку? Все это время там, где мы считаем, что есть цивилизация, жизнь становилась комфортней, жить становилось легче. Все меньше нужно было думать, где взять еду, или беспокоиться о безопасности. Легко быть гуманным, когда тебе ничего не угрожает. Ответ на вопросы, что я задаю, был перед глазами. Ситуация в Таркове показала, насколько мы стали добрей. Как только вопросы выживания встали в первый ряд, оказалось, что достойных людей не стало больше, может быть, столько же, что и 500 лет назад. Хотя, наверное, даже меньше. Что, думаешь, ты относишься к их числу? Ладно, не грузись. Мне нужно, чтобы ты сделал кое-что для меня. Но для этого нужно будет запомнить довольно много всего. Потренируйся пока в запоминании больших объемов информации, позже свяжусь с тобой.",
	"5ac3475b86f7741d6224abd5": "Отлично, смогу работать не отрываясь",
	"5ac3475b86f7741d6224abd8": "Знаю, курение меня убьет. Хотя, разве это важно. Мне нужно сегодня наладить проводку, мощности планируются не слабые. Особенно при беспрерывной нагрузке на сеть. Но сейчас не об этом, принеси сигарет. Не хочу отвлекаться и засесть за работу на долго. Поэтому нужно пачек 20, лучше разных. Да смотри чтоб не отсыревшие были и не палёные, найди и убедись сам. Был рад видеть.",
	"5ac346d786f7741d645149f2": "Я недавно попробовал собрать нейросеть для управления камерами. Довольно быстро удалось ее научить различать лица и сопоставлять с базой. После этого, я задался вопросом, что если мы когда-нибудь создадим разум, который будет осознавать себя, каким он будет. Последние много лет развития цивилизации люди одновременно становились гуманней. Они стали лучше относиться друг к другу, природе, животным. Сложилось впечатление, что гуманизм - непременный партнер высокой цивилизации и разумности. Тогда получается, что разум компьютера, который, конечно, очень быстро станет сверхразумом из-за своей высокой обучаемости, будет одновременно сверхдобрым? Интересно, правда? Но нужно разобраться уже с этими вредителями. Установи глушители на те антенны, что ты нашел, и, на всякий случай, еще на вышку, там же на побережье.",
	"5ac3477a86f7742880308197": "Когда-нибудь, мы избавимся от этой невидимой руки, которая сначала клеймила нас бейджиками, а сейчас устроила это. И, я думаю, что она ведет нас к большой войне. По крайней мере, все предпосылки говорят об этом. Ведь я работал здесь, на химкомбинате, обычным мастером. Хорошее было время, так все думали. Включая меня. Сейчас тут полно диких и настоящий рой любителей ножа и топора. Я хочу задействовать некоторые помещения на заводе, нужно выяснить, какие выходы еще можно использовать.",
	"5ac3477a86f7742880308194": "Изменился родной завод, но новости хорошие",
	"5ac346ee86f7741d6224abca": "Седьмой знак после запятой в числе Пи? IIO? Чуть позже свяжусь с тобой",
	"5ac3479686f774288030819e": "Не люблю притворяться. Хотя все мы это делаем. Иногда, чтобы выжить, а иногда потому, что просто боимся. Знаешь, я не особо любитель поговорить, тем более с незнакомыми. Но ты, похоже, неплохой парень. Если у тебя получилось заслужить мое доверие, думаю, ты сможешь договориться с кем угодно. Ведь только человеческие отношения помогут нам сейчас выжить. Переговори с Павлом Егоровичем, когда он станет тебе доверять, возможно, я смогу наладить поставку пороха.",
	"5ae327d286f7745d3a7704be": "Я назвал ее Люся, это я про нейросеть. С тем, когда я молчу, она справляется хорошо, и вовремя даже сообщает о надобности поспать, но стоит мне начать говорить самому с собой, как она пытается тут же меня развлечь, ставит музыку или что-то подобное. Впрочем, обучал я ее на фильмах и фразах из них, видимо, такая реакция нам преподносится в кино как самая правильная, но не для меня. Надо будет подумать, какие раздражители лучше всего имитируют реальных людей, а не общество и его стереотипы. Я отвлекся, собери теперь АК-105, с глушителем, магазином на 60 патронов. По параметрам — прицельная дальность больше 800, эргономика выше 70, сумма отдач меньше 560, вес 4,8 или меньше. И, как всегда, компактный, на 8 ячеек.",
	"5ae44bfe86f7744d733e560f": "Доброго денька! Нормальный прикид, брат, ты, по ходу, из найков? Или вояки? Да пох, в принципе. Ты не подумай, я не против чвкшников или вообще наемников разных, просто ситуация у нас, в нашем городе, говно. Я так понял, ты хочешь вести со мной дела? Ну, сначала я должен понять, кто вообще ты такой, притереться, понимаешь? Давай поторгуем для начала, а там уже, потом, и о делах поговорим.",
	"5ae3280a86f77444fc552706": "Лови ключ, авось пригодится на Развзяке",
	"5ae3277d86f7745b4246b38e": "Оставь на ящике, спасибо",
	"5ae3272086f77444fd36f5e3": "Главное удобный, здесь это важно не меньше, чем в кроссовках",
	"5ae326bc86f7742a41359305": "Только, казалось, разобрался со стабильным интернетом и энергией для него, как игры правительства заходят еще дальше, и они начинают блокировать половину IP адресов, через которые идет большая часть потока данных из Таркова. И все из-за того, что якобы TerraGroup использует интернет “Ебамбиум” для обострения ситуации в городе и создания хаоса. Больше похоже на те бредни сектантов про наступающий рагнарек, не находишь? Кстати о них и оружии — один такой, с тату в виде молнии на лице, просит дробовик Remington 870. Укомплектован чтобы был тактическим блоком, цевьем Magpul и тактической рукояткой. Эргономика выше 60 и суммой отдач меньше 450.",
	"5ae3277d86f7745b4246b391": "У меня есть две нейронные сети, одна распознает лица на камерах и сравнивает с базой, а вторая следит за торгами на крипторынке и реагирует. Сегодня решил заняться еще одной, которая будет следить за температурой, влажностью, давлением и другими параметрами у меня в убежище, а среди прочего — реагировать на мое настроение. Посмотрим, что из этого выйдет, как закончу. Есть заказ на AKS-74N в Зените. С эргономикой выше 62, суммой отдач меньше 500 и занимаемым местом не больше 8 ячеек. А главное, чтобы были ручка, приклад ПТ-3, крышка ствольной коробки и дульный тормоз от Зенита, все это чтобы было Зенит. Наверное подарок экс-Петербуржцу.",
	"5ae44dd386f7744f1a7eb65d": "Стреляешь ты как снайпер, хорош",
	"5ae44bfe86f7744d733e560c": "Велком в команду, бродяга.",
	"5ae327d286f7745d3a7704bb": "Похоже я придумал как научить сеть! Да, АК годится.",
	"5ae44dd386f7744f1a7eb660": "Прикинь, в этой Ультре раньше сколько народу тусило, и мамочки с малыми, и парочки, все ходили закупались конкретно. Блин, круто было, помнишь может, движ был реальный. Я, по ходу, заностальгировал, но чего носом клевать, давай разруливать, хуле. Сделай доброе дело, зачисти Ультру от дикарей, а я потом своих парней туда пущу. Но чтобы уроды поняли всё раз и навсегда, прикинься в разгрузочный жилет Crye Precision AVS и шапку из флисса, я их предупреждал, чо будет если не свалят, так что мудаки поймут от кого \"весточка\".",
	"5ae326bc86f7742a41359302": "Хорошее ружье, добротное",
	"5ae3272086f77444fd36f5e6": "Как ты думаешь, все страдания, что выпали на жителей нашего города — результат действий самого общества, или контролируемый процесс, и это лишь начало? Все время, после этого, с молнией, думаю об этом. Хотя я решил для себя, что даже если это и чья-то невидимая рука, наше общество это заслужило. Мы сами, своими действиями, покупая кроссовки или даже свекольный салат, поддерживали тех, кто строит лаборатории и предприятия, а потом с помощью них же скидывает нас в бездну. Ладно, меня опять тянет на откровения, давай по делу. Принеси мне АКМ, с ручкой Fortis Shift, глушителем, магазином Magpul на 30. Эргономика нужна выше 60, сумма отдач меньше 400, прицельная дальность 800 и выше.",
	"5ae44ffe86f774149f15f4ec": "Знаешь, брат, я тебе скажу, что шмот всегда будет в цене. Война не война, народ все равно закупается. В Ультре магазинов брендовых много было, народ закупался конкретно, сейчас мне бы пригодились вещички от туда. Сгоняй по-быстроляну, посмотри, не раздолбали ли их, осталось чего, может. Только по всякому трешу не ходи, глянь то, что нормальное, от брендов.",
	"5ae3280a86f77444fc552709": "Пока я занимался сетью, начал задумываться, чем отличаемся мы от нее и когда сможем заменить наши недолговечные мозги подобного рода системой. Как думаешь, когда-нибудь настанет такое время? Я думаю, совсем скоро, уже сейчас мы не знаем, какие процессы происходят внутри нейронной сети, есть только сигнал на вход и результат ее действий, а также то, как она научилась по своим внутренним законам, выстраивая внутри себя какие-то свои нейронные связи. Чем это отличается от нас? Ты бы хотел жить в мире, где только твой разум, и его фантазия ограничивают тебя в действиях? Правда, думаю, жить в таком мире может быть ничуть не лучше, чем в нашем, если в нем нет стремления к чему-либо, а будет ли оно, если ты бессмертен и всемогущ... На этот раз нужен АС Вал. Приклад GL Shock, тактический блок peq-15, ночной прицел НСПУ-М и магазин на 30 патронов. Эргономика выше 44 и сумма отдач ниже 120.\n",
	"5ae4536b86f7741b747a04ec": "Доброго денечка! Все реально на стиле сейчас, подходят спрашивают какие-то штуки, которые и в мирное время-то не берут. Главное, чтобы из общей массы говна выделиться, берут, даже если прошивает ПМ насквозь. Получается, люди все еще живут, хотят тусить или чего там. Поищи на манекенах или полках шапок разных, ну знаешь там, типа как в вестернах, или ушанок наших. ",
	"5ae4525986f7741b747a048b": "Хорошо, отправлю туда бойцов.",
	"5ae4536b86f7741b747a04e9": "Красота спасет мир, как говорят",
	"5ae4568186f7744a4c600479": "Смешать, но не взбалтывать, а ты хорош",
	"5ae44ffe86f774149f15f4e9": "Отлично, нормуль, видимо, распугал ты диких тогда",
	"5ae454ed86f774626b445ec0": "С диких снял, наверное? Лады, годится",
	"5ae454ed86f774626b445ec3": "Привет, бродяга, дело есть четкое к тебе. Не пугайся только, я не загоняюсь, реально нужно. Сейчас сказать не могу что за тема, если хорошо пойдет, расскажу. Нужно пару рюкзаков больших, синих таких, “Пилигрим” и пару шапок-масок, с прорезями как у ниндзи.",
	"5ae4525986f7741b747a048e": "Ко мне недавно один молодчик заглянул, Механиком кличут. Такой несговорчивый, молчит все время, наверняка слышал про него. Ничего не покупал, но говорит, что топливом бы затарился. А я помню, что у Ультры были цистерны, такие, на тягачах еще с немецким флагом. В общем сходи, отметь маяками, если найдешь, сделаю подгон Механику, заплатить обещал неплохо.",
	"5ae9b1c986f7743a5736fc04": "За это спасибо, услужил по-братски",
	"5ae4568186f7744a4c60047c": "С шапками ты быстро разобрался, четко. Давай теперь по серьезным делам побазарим, тут надо будет агентом 007 быть. Для моей темы нужно пару броников Гжель, а вся запара в том, что нужен один убитый в хлам, второй тоже, но чуть поцелее. Сделаешь?",
	"5ae9ba1086f77415a869b400": "Лады, принял",
	"5ae9bf2886f774703201f136": "От души!",
	"5ae9b57d86f77432c81e2faa": "Наверное, все на месте, если даже офис был закрыт",
	"5ae9b1c986f7743a5736fc07": "О, привет, брат, я тут вот чего порешал, прикинь, как заебись было бы иметь инфу по грузам в Ультре. Что поставляли, куда, в каком размере. Я с этими штуками много сам работал. Для мелких магазов наверняка не найти, да и там раздолбаи могли работать, а вот в крупняках по-любому были такие ведомости. Поищи в Гошане и других супермаркетах, найдешь — реально круто будет.",
	"5ae9c05d86f77427153c7f99": "Спасибо, друг",
	"5ae9bf2886f774703201f139": "С брониками, кажется, разобрался, нормально так пришлось запариться с ними. Если еще нужны будут, подгонишь же, да? Сейчас надо разгрузки пощупать, некоторые хрен найдешь, правда, но ты затащишь, так ведь? Принеси по паре комплектов хотя бы, и будет ок.",
	"5ae9b57d86f77432c81e2fad": "По-бырому пробежался по тем ведомостям, а глаз-то наметан, понимаешь? Сразу заметил недостачу, вижу, груз не дошел, крупняк, причем, большая партия. По ходу, аккумуляторы везли, да где-то застряли пацанчики. Обычно все такие движухи служба логистики контролирует. По-любому в офисах логистов Оли есть маршруты и последний статус груза. Попробуй наведаться туда и раздобыть их.",
	"5ae9ba1086f77415a869b403": "О брат, без тебя я бы зашился тут. Ты не подумай, я для дела все это, чтобы город не загнулся, хочу движ замутить. Сейчас думаю организовать швейное производство, буду разгрузки, кобуры, броники шить и толкать. Делать будем, как в лучших домах Европы, хаха. Надо разобраться, на этот раз, что там внутри 6Б43, как он ломается, и что в основе. Принеси, как в прошлый раз, пару, один чтобы в хламину, второй чуть целей.",
	"5ae9c25086f77415a869b601": "Воу воу, полегче, я свой",
	"5ae9c32886f774703201f167": "Похоже, все пучком, спасибо",
	"5ae9e4fc86f77443f2500fe1": "Вот это джигит!",
	"5ae9c05d86f77427153c7f9c": "Доброго денечка! Мы с тобой уже столько тем провернули, что я к тебе как к брату. По-свойски так, ты не подумай чего. Вот по-братски скажи, ты читать любишь? Я когда мелкий был, зачитывался, еще пацаном. Сейчас по делу книга нужна, редкая, правда, сук, но ты же и черта из под земли достать можешь. Принеси почитать про конструирование одежды из спецткани, мне из арамидки шить все эти военные приблуды, а там свои заморочки. Есть справочник вроде, из двух частей состоит, принесешь — будет по кайфу есть же.",
	"5ae9c25086f77415a869b604": "Привет. Как другу скажу, в торговле важна подача, как подаешь себя, чтобы не лох был и не задрот. Тогда не только девочки, но и покупатели тебя любят, это секрет мой, бери и пользуйся. У меня дельце есть, к Эльвире, которая в больничке главврач. Но тебе доверю только когда харизму подкачаешь, сейчас она тебя зачмырит, не обижайся ток.",
	"5ae9c32886f774703201f16a": "Вот тебе записка, передай ее врачихе. Там ничего криминального, по нашему с ней дельцу пару строк. Но тут вот какой головняк, она если узнает, что от меня записка, порвет ее сразу. Попробуй сначала расположить ее к себе, доверие заслужи, а потом передай. И не потеряй записку, другую писать не буду.",
	"5ae9e06286f7741e755650a9": "Я хочу одного перца подогреть. Передать ему мелочевки всякой, чтобы знал, что Аршавир помнит. Он не военный, обычный чувак, но любит нарядиться, как в матрице, иногда. Или как тот суперагент, с волосами, торчащими на груди, Остин кажется, в очках такой тип. Оставь на причале в Лесу, он заберет, я предупрежу. Только спрячь между бочек где-нибудь, чтобы без палева.",
	"5ae9e3f386f774346013b844": "Человек-призрак ты, как невидимка, что ли",
	"5ae9e06286f7741e755650a6": "Передал Дену, он заберет, спасибо",
	"5ae9e4fc86f77443f2500fe4": "Ты пока по Ультре шарахался, наверное видел, сколько касс там по бутикам да магазинам, уф. Утащить их все - хрен выйдешь потом, а вот бабло вытащить можно. Особенно в Гошане много, чтобы далеко не бегать, собрать урожай и валить, но закрыты ведь. Я к тебе по этому поводу с дельцем: достанешь ключ от касс этих, буду продавать крутые темы тебе, что никому не показывал. По-братски.",
	"5ae9e3f386f774346013b847": "Ты как-то шугал диких в Ультре, помнишь, брат? Сейчас, говорят, там еще хуже стало. Мол, кишит отморозками всякими. Убедись, что все ровно там, надо очень.",
	"5af5886186f774153d712bb7": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb6": 123,
	"5b486c9386f7744a08514b1b": "Когда-то давно я встречался с владельцем Kiba Arms, мы даже сходили в баню, хотя я не любитель, он тогда еще сломал ногу, прыгнув с причала. Веселый парень, все время хотел организовать полигон для страйкбола. Похоже, его желания превратились в реальность в Таркове, в самый большой и лучший в мире, только с одной маленькой поправкой, здесь умираешь по настоящему и теряешь все от одной пули из-за какого-нибудь угла. Собери АК-102, с глушителем Ротор 43, тактической рукояткой Magpul AFG OD и тактическим фонарем Зенит 2У. Эргономика нужна выше 57, прицельная дальность 500, сумма отдач меньше580. Места чтобы занимал 8 или менее ячеек.",
	"5b486ce586f7744882493785": "Надеюсь, ты никому не говорил, для чего этот MPX.",
	"5b486c9386f7744a08514b18": "Отлично сработано, оставь на ящике",
	"5b486d0e86f7744f4b12d78f": "Спасибо, я чуть занят, еще увидимся.",
	"5b486e6186f7744a08514b24": "Отлично сработано, брат.",
	"5b486d3e86f7743780259fd4": "Заказ для Снайпера, он, похоже, опять где-то в лесах будет неделю выслеживать негодяев. Сужу по тому, что он собрал хороший такой рюкзак с сухпайком, огнивом, батарейками и водой. Оставил пока у меня его. Нужна М1А. Крепление Ultimak M8, оптический прицел Nightforce 7-35-56, коллиматорный прицел Т1, тактический блок HOLOsun. Эргономика выше 26, сумма отдач меньше 350 и весь 7.3кг или меньше.",
	"5b486ddf86f7744ba00f2234": "Механик заказывал, передам ему сегодня же.",
	"5b486d3e86f7743780259fd1": "Кстати про Снай... Диму никому, но ты в курсе, думаю",
	"5b486e2a86f7744a08514b1c": "От души, передам.",
	"5b486d8686f77450c05449c6": "Хочется поставить за стекло и подсветить",
	"5b486ce586f7744882493788": "Времени совсем мало, тут забегал какой-то парень, хочет разобраться с Решалой, который с заводскими парнями сейчас где-то в общаге орудует. Собери MPX, с облегчённой пистолетной рукояткой AR-15, пламегасителем Annihilator и тактическим фонарем Steiner LAS/TAC 2. Прицельная дальность нужна больше 300, эргономика выше 61, масса меньше 4 кг, сумма отдач меньше 250. Только никому не говори про то, зачем тебе это, если Решала узнает, очевидно, ему не понравится это, а парни у него боевые, все служили до работы на заводе.",
	"5b486e2a86f7744a08514b1f": "Салам, ко мне недавно обратился парень, какой-то знакомый Решалы. Весь мажорный такой, в костюмчике, печатка на пальце размером с крышку от бутылки. Я с ним пересекался как-то раньше на рамсах, он на бэхе ездил. Говорит, война войной, а хату свою хочет обставить, точней как, хату, убежище его. Принеси ювелирки всякой побольше, передам ему для этих целей. И часики ролер поищи, это будет сверху, с такими людьми лучше иметь хорошие отношения, поверь, брат.",
	"5b486d0e86f7744f4b12d792": "Хочу попробовать научить Люсю распознавать правду от лжи, если результат получится хотя бы с90% достоверностью, интересно будет послушать всех тех политиков и глав Terra Group, что вещали нам о своих благих целях совсем недавно, уверяли в пользе нашей экономической зоны и светлом будущем. Сколько из этого было концентрированной ложью? Я думаю, все. Нужен АКМН MOE edition. То есть цевье, приклад и пистолетная ручка нужны MOE. Все в черном цвете. Еще глушитель Ротор 43, сумма отдач ниже 400, эргономика выше 62 и вес не более 5кг с прицельной дальностью 500.",
	"5b486e8e86f77448824937ad": "Уф. Хорош, спасибо",
	"5b486ddf86f7744ba00f2237": "Привет брат, как ты? Не болеешь, это главное. У меня, помимо шмоток, народ дизтопливом интересуется и всем что около. Можешь принести несколько канистр топливных присадок? Они обычно используются для улучшения топлива в портативных генераторах. Есть покупатели уже, поэтому сразу заберут. До встречи, брат.",
	"5b486d8686f77450c05449c9": "Как ты думаешь, сколько сейчас стоит человеческая жизнь? Думаю, немного. Но больше меня удивляет рынок современного искусства, цены на произведения авторов растут каждый год. Они безусловно талантливы, но, чем дальше ты смотришь на это, тем больше кажется, что искусством может быть что угодно. Это может быть картина Гротко, оторванный писсуар или куча мусора. Однако, по моему мнению, самое потрясающее искусство это оружие, начиная с холодного, что уже всеми признано и которое можно встретить во многих музеях, и заканчивая старым АК или M4. Которые даже сами по себе прекрасны. Но по-настоящему искусством оружие становится, когда делается уникальным, порой единственным в своем роде, в руках того, кто умеет им пользоваться, кто модифицирует его под себя, делая шедевр, достойный залов лучших музеев. Принеси мне такой шедевр, нужна M4A1, с глушителем NT-4 FDE, цевьем MK 10 винтовочной длины, тепловизором и магазином на 60 патронов. Еще нужен наглазник на теплак. Эргономика нужна выше 70, сумма отдач ниже 280 и вес 5кг или меньше.",
	"5b486fbf86f77450c0544c16": "О, принёс-таки? Ну ты красава! Сейчас запрягу очкариков, пускай ковыряют.",
	"5b486fbf86f77450c0544c19": "А, это ты… давненько не заскакивал. Я уж подумал, грохнули, но не, живучий чёрт оказался. Ну и похер, жив и ладно, слушай сюда, короче.\n\nЛюди поговаривают, новый товар на рынке засветился, некая херня в химконтейнерах таких кучерявых, похоже на твой глушитель для пушки, только поболе. Придумают же, мля…\n\nЧё там в них неизвестно, то ли наркота новая, то ли витамин, мать его, B, хер знает. Вот это и надо выяснить, жопой чую, что не обошлось без той синей херни в бочках, с которой на полихиме мутили, но не факт. Контейнеры эти в санатории засветились, и один кент, когда валялся в бреду, видел такие у МЧС-ников на Развязке, а может глюкануло его… Короче, достань мне этих контейнеров, есть у меня пара очкариков, которые смекнут, чё это за хрень.\n",
	"5b486e6186f7744a08514b27": "Привет. Мой бизнес довольно опасный, хорошо, что ты спокойно можешь ко мне заходить в гости. Но не все мои клиенты могут такое позволить, одного уже нашли в луже крови на заправке. За многими будто следят, видят, падлы, что при бабле. Приходить не хотят в открытую, светиться лишний раз. Мешать это делу не должно, если вы не идете к нам, товары идут к вам, хаха. Достань нужное для заказа и спрячь для ровных парней на Развязке. Нужно передать 2 шлема и 2 гарнитуры, их затарь в Avokado, а 2 гжели нежнейшие в куче мусора, около сцены, на той же Развязке.",
	"5b48704286f7744a14343905": "Вся эта техническая херь явно не моё, картинка мутная и сигнал пропадает, но несколько “важных крыс” уже спалил. Спасибо, подсобил!",
	"5b486e8e86f77448824937b0": "О, как я рад тебя видеть. Давай к делу сразу, у меня часто вылазки за нужным, и таскать это на руках уже не вариант. Все машины встали раком, после какого-то электромагнитного удара во время заварушки. Ничего не заводится, хоть ты ее пересобери с нуля, только то, что за кордоном было, ездит. На Развязке, на стоянке, по-любому должны быть микроавтобусы, посмотри, пометь маяками штуки три. Мои спецы разберут их на детали, может, даже получится завести что-то, если электронику достану из-за бугра. Сделай четко только, посмотри, чтобы не треш был.",
	"5b48704286f7744a14343908": "О, здаров! Иди скажу чё. Вроде и заземлился я в регионе нормально, но один хер душа не на месте. Нет, понимаешь ли, уверенности в, мать его, завтрашнем дне! Ну да ладно, чё-то я грустного включил... Короче, хотелось бы иметь достаточно инфы про то, что творится в округе, так оно спокойнее будет.\n\nШепну тебе наводочку на парочку мутных мест,туда надо камер умных воткнуть, я в этом не шарю ни хера, тебе мои пацаны дальше растолкуют. А сами камеры у Механика можно надыбать, вроде он ими барыжил. Про наше с тобой дельце, ясен хер, ни слова.",
	"5b4870a386f7744d06237e0d": "Привет, дуй сюда, рыбное дельце тут наклюнулось! Мож, слышал поди уже, что валяется тут в регионе парочка беспилотников буржуйских? Так вот, хорошие люди просили добыть с них одну хрень, контролёры или контроллеры... Чё это, я не знаю, да мне и похер, честно говоря, но вот платят люди нормальными, скажу тебе, такими зелёными — и явно не хотят пополнения отечественных технологий. Беспилотники эти, скорей всего, давно раздербанили, но поглядеть надо.\n\nМотай на ус: есть инфа, что до потери связи с командованием, юсекам была дана директива проверить беспилотники, ещё и гироскопы прихватить с брошеной техники РФ. Надо прочекать места, где они тусовались. Блядсво, конечно, работать на буржуев, но столько зелёных, сука, напрочь убивает во мне патриота.",
	"5b48700686f7744f4b12d7ef": "Отлично, то, что надо! Осталось только, чтоб пацаны мои вычухались, кровяной генофонд получат, конечно, тот ещё, но выбор у них небольшой.",
	"5b4870d386f7743780259ff3": "Дикие вроде слегка попустились, лишь бы не борзели особо и цену не ломили, но это уже не твой геморрой. По красоте сработал!",
	"5b48700686f7744f4b12d7f2": "Заходи, коль пришёл, косяк тут у меня. В контейнерах, что ты принёс, не напиток “Байкал” оказался… А пацаны мои, что вскрыть пытались, такой приход получили, что вот-вот отъедут. По ходу, там серьёзное дерьмо хранится, но по прежнему инфы ноль, блядство какое-то! \nВ общем, нужна химическая снаряга, эти, как их... рестораторы. Тьфу, в общем, хрень такая, на хохотальник, чтоб не вдохнуть лишнего и ласты не склеить.Стяни их с улыбаторов этих клоунов, да притаракань мне сюда.\n\nКак движуха в Таркове началась, Дикие все склады ломанули, теперь и ходят в них, дебилы,думают, что от пули защитит, мозгов же нет нифига. Да! Заодно прихвати наборов этих, ну, чтобы кровь переливать, а то очкарики мои совсем плохие. Похер мне, где ты их достанешь, хоть из-под земли, но достань. Надо бы на ноги их поставить, а то так и отъедут бесславно…",
	"5b4870a386f7744d06237e0a": "Приволок всё наконец-то. Зашибись! И я не обижу.",
	"5b4870d386f7743780259ff6": "Заходи, коли не шутишь, дело есть! Cработали-таки те камеры, что ты по округе растыкивал. Удалось выйти на нужных человечков, которые у Диких не на последнем счету.\n\nВ общем, подкормить их слегка думаю, чтобы не борзели так. А то ведь совсем с катушек слетели, падлы. Мочат всех подряд без разбору, всех клиентов разогнали, суки. Вот только блатные эти не с одной банды, поэтому подмазка каждому своя нужна. Добазарились пока на три золотых цепочки каждому, чтоб разговор пошёл, а дальше поглядим… Цепочек, правда, на всех у меня пока нет, но ты парень ловкий, надыбаешь. На закладки я тебе укажу. На Развязке к тому же необходимо в условленный час территорию от ЧВК-шников подчистить, а то правильные люди не могут до закладки добраться.",
	"5b55a3fd86f77469823e8121": "Ваш предмет был успешно продан {buyerNickname}",
	"5bc0c06486f7740a5c291e84": "пуки в руки",
	"5bc47a2386f774392028168c": "Мой знакомый, его еще Тадеуш хорошо знает, Шабельский фамилия, писал рассказы о войне. Даже я зачитывался порой. Так вот, недавно права продал, на всю серию книг своих, фильм по ним сняли где-то на западе. А сейчас денег опять с них просит, с кинокомпании, видимо, прижало. Мне писал, хотел, чтобы я в Таркове ему бойцов нашел даже. Похоже, весь мир забыл про наш город и вспоминает только когда нужны убийцы, а пока у них все хорошо - предпочитают не замечать нашей ситуации. Ты готов ко второму испытанию Снайпера?",
	"5bc477dc86f7744fd57fafe8": "Почувствовал себя Зайцевым?\n",
	"5bc477dc86f7744fd57fafeb": "Вот и ты. Столько времени в постоянных в боевых вылазках оставаться в живых могут только ты, да Снайпер, похоже. Он недавно искал парня надежного, которому можно доверить работу и быть уверенным, что не подведет. Говорит, лучший способ проверить человека - увидеть его в бою, и не за M1A с 20 патронами в магазине, а то, как он будет стрелять из Мосинки, в железный прицел, метров с 50 хотя бы. Если с этим справится, значит, есть смысл дальше говорить. Он парень серьезный, думаю, не просто так спрашивал, скорей всего, для чего-то важного человек ему нужен. Как думаешь, порекомендовать тебя? Попробуй себя в роли “тарковского стрелка”. Если все испытания пройдешь, сведу со Снайпером.",
	"5bc47a2386f7743920281689": "Неплохо",
	"5bc47df886f7741e6b2f3325": "Держи шляпу, как и обещал",
	"5bc4829786f774105516c76d": "У меня здесь оборудовано все, чтобы пережить не только весь этот конфликт, но и все, что будет после него. Все системы проверяет нейросеть, запасы еды и воды, интернет. Заметил, многие, кто выжил, поступают так же, и мое предположение - кризис будет только усугубляться. В особенности за еду, воду и топливо. Теплое, сухое убежище хотят все. Поэтому, думаю, хорошо, если Снайпер тебя приметил. Ночью, говорит, тебя проверить нужно.",
	"5bc480f886f7741b0923186c": "Мне нравится, что ты жив, хотя и задания у Снайпера не из легких. Дальше будет много снайперской работы, советую подготовиться.",
	"5bc47df886f7741e6b2f3328": "Из предыдущего опыта общения вижу, стреляешь ты неплохо. Снайпер передал, что хочет проверить на реакцию. Говорит кто быстрее тот и прав. Как в том фильме, помнишь, “Хороший, плохой, злой”, только с Мосинкой, хаха. Здесь, конечно, не кино, но реакция и правильный выбор позиции в ближней перестрелке очень важны, особенно в условиях городского боя. Если выживешь, можешь ковбойскую шляпу взять, у меня валяется где-то.",
	"5bc480f886f7741b09231869": "Теперь за работу",
	"5bc4839f86f7746b5a283eb8": "Как говорит Дима: “Лучшее средство против снайпера - другой снайпер.” В боевой ситуации это не редкий случай, но надо помнить, что противник тренированный и хорошо подготовленный стрелок. Он хитер, будет занимать позиции и обманывать тебя. Даже если это не профессиональный военный, а бывший егерь. Вражеского снайпера нужно “завязать на себя” и заставить работать, после чего он твой. Примерно такие рекомендации просили тебе передать, а сейчас задача выявить и убить.",
	"5bc4839f86f7746b5a283eb5": "В снайперском единоборстве запрещенных приемов нет",
	"5bc4829786f774105516c76a": "Стрелял только по плохим?",
	"5bdac0b686f7743e1665e09e": "Ваши предметы {soldItem} {itemCount} были куплены {buyerNickname}",
	"5bdac06e86f774296f5a19c5": "Ваш предмет не был продан",
	"5bc4859286f7746ea2758571": "Пока ты стрелял снайперов, на рынке криптовалюты творится какой-то очередной хаос. Я перенастроил фермы на производство другой валюты, в итоге. При этом, выборка ее существования столь мала, что делать какие-либо прогнозы не только я, но даже Люся не берется. В отличии от шума на бирже, убивать часто эффективней без лишних звуков, с безопасного расстояния. Следующее испытание - попрактиковаться в такого рода работе.",
	"5bc4898e86f7746b7978fe32": "Похоже иногда, чтобы умно поступать одного ума мало, нужна еще трёхлинейка.",
	"5bc4859286f7746ea275856e": "Это мой лучший друг: всегда в хорошем настроении и не задаёт лишних вопросов.",
	"5bc4898e86f7746b7978fe35": "Тебе нравится классическая литература? Как думаешь, почему Достоевский так нравится тем, кто никогда не был России? Меня это долго удивляло, пока не случился этот скандал с ТерраГруп. Его руководство думаю, хорошо было знакомо с творчеством классиков и с тем, что они несут нам. Такую ситуацию можно было провернуть только в обществе, где человек может совмещать в себе ложь, предательство и иррациональное, необъяснимое самопожертвование, а таких в Таркове больше, чем в любом другом месте. Об этом писал Достоевский, такие люди могут жить с высочайшей самоотдачей, и одновременно эти люди лучше всех умеют.. убивать. Иногда про это забывают. Следующий запрос от Снайпера, это твой личный счет, не тот, что в банке, конечно же.",
	"5c0bd95686f77479cf22c2f5": "Здравия желаю! Тут дело такое, заказал я Механику партию импортных стволов. Пушки импортные, так-то я больше по отечественным стволам, родное, понимаешь ли, ближе к душе старого солдата. В общем, M1A c глушителем Hybrid 46 и тепловизором Trijicon REAP-IR. Так вот, надобно её в бою опробовать серьёзно. Да не на Диких, а на серьёзных бойцах. Дам я тебе одну на пробу, смотри не просри только, каждая целое состояние стоит, ну а потеряешь если, так сам выкручивайся, но обстрелку сделай, как условились.",
	"5c0bbabb86f77466d96707a5": "Короче, я чё позвал - крысу тут одну у себя в окружении нарыл, эта\nпадла инфу сливала, про мои явки и каналы поставок. То- то я смотрю, чё за херня.\nНу, мои трухнули его немного, и узнали, что стучал он банде одной, что в районе общаги на таможке ошивается. \nВ общем, хочу им липу подсунуть, а в условленном месте будут пацаны мои ждать и проредят их немного. Но липу надо подсунуть без шума и пыли, типа как свой, понимаешь? Флэшку с особой инфой, в обугленой красной тачке мои пацаны оставили, что на мосту неподалёку. Дальше идти зассали... Возьми и заныкай её в общаге, вместе с СВ-98 и Ролексами, так условлено. И, главное, не вали Диких, слиняй оттуда по-тихому.\n",
	"5c0bbabb86f77466d96707a2": "Вроде норм вышло, пацаны мои уже на месте, думаю, сюрприз для налётчиков будет нехилый.\n",
	"5c0bc93186f77459d871478d": "Нормально сработал, уважуха! Буду иметь тебя ввиду если тема какая подвернется.",
	"5c0bc93186f77459d8714790": "Здарова, как жизнь молодая? Знаешь, бывает требуется зайти и в ближняке всех порешать, да так чтоб и тихо и эффективно. Мне вот, к примеру, 12-й калибр по нраву, фиг знает почему берцы с юсеками его не уважают, пацанский вполне калибр, и бьёт наверняка, главное поближе подобраться, а с глушителем если, так даже за стенкой никто и носа не подточит, бесшумно и наверняка. Ты пока потренируйся, а я подумаю как бы с этим твоим “талантом” нам намутить какую-нибудь “вкусную” тему.",
	"5c0bbabb86f77466d96707a3": "Что ж ты так, бля? Валилово зачем-то начал, теперь они за километр тебя не подпустят, сутки на измене будут, о какой уж тут липе говорить...",
	"5c0bd03386f7746fe16dbbaa": "Ну, неплохо. Может, поспокойнее теперь станет, да и думать теперь будут, стоит ли лишний раз по ночам вылезать.",
	"5c0bd95686f77479cf22c2f2": "Ну, чего скажешь? Серьёзная игрушка? Ты там не пропадай особо, может ещё чё опробовать понадобится.\n",
	"5c0bd03386f7746fe16dbbad": "Приветствую, боец! Ты как по ночам спишь? Нормально? А вот народ в Таркове не спит, раньше, бывало, пустишь ночью носильщиков и будешь уверен, что дойдут куда надо, но кто-то хитрожопый это дело выкупил, ночью шмонают моих не хуже, чем днём, уже 3-х посыльных след простыл. В общем, хочу, чтобы ты проредил немного этих ночных стрелков. Но будь осторожен, народ там серьёзный, очков не носит, и экипировка у них серьёзная, ПНВ нынче не на каждом углу валяются...\n",
	"5c0bdb7c86f77422c8027f40": "Ну вот, теперь я уверен, что не зассышь, если вдруг какая возня нездоровая начнётся.",
	"5c0bdb7c86f77422c8027f43": "Сам видишь, работа у вашего брата какая, слабаки не выживают. Я тебе больше скажу, с виду серьёзные бойцы, если ещё и замес серьёзный, гибнут как мухи. Паника или тремор их губит, хрен знает, но результат один. Вот и я хочу, раз мы вместе работаем, чтобы насчёт твоего хребта опасений у меня не имелось.",
	"5c0be61786f7744525260758": "Принесли? Хорошо, оставьте всё там в углу. Осторожно, оборудование очень хрупкое.Даже если не получится с клиникой, я знаю людей, которых это заинтересует, между нами говоря. Зачем пропадать зря такому дорогому оборудованию?",
	"5c0be15086f7746f016734ab": "Честно говоря, даже я не был уверен, что справишься. Но, по всему видно, ты точно не из серой массы.",
	"5c0be61786f774452526075b": "Здравствуйте, молодой человек. Я, как врач, думаю, что клятву Гиппократа надо блюсти даже в такое непростое время. Вот и появилась у меня идея клинику открыть, за здоровьем всегда надо следить, а уж в этих условиях и подавно. Но где взять необходимое оборудование?Я дам вам список, того, что необходимо принести, но конкуренция мне не к чему, чтобы не начались лишние разговоры, добыть приборы необходимо без лишнего шума и огласки. Конечно же, я найду, чем вас отблагодарить за работу.",
	"5c0bde1a86f7747bcb347d52": "Что тут сказать, удивил. Хотя парень ты смышлёный, этого не отнять.",
	"5c0be15086f7746f016734ae": "В снайперском деле главное - не тольковыдержка, терпение и целеустремлённость, но и ещё множество факторов. Знаешь, что мне как-то Снайпер сказал? \n\" - Стрелять может каждый, стать настоящим Снайпером смогут единицы.\"\n",
	"5c0bde1a86f7747bcb347d55": "Знаешь, что отличает профессионала от любителя? Это способность подходить к задаче с правильной стороны. Вот, к примеру, грохнуть нескольких бойцов серьёзных, да с расстояния приличного, да в нестандартной ситуации... тут не только выбор оружия и обвесов важен, ещё и другие факторы имеются, вот я и хочу посмотреть, кто ты на самом деле.",
	"5c0d0f4186f774363760aef3": "Very good! ",
	"5c0d0d9586f77433ec4de6c4": "Собственно, я даже не сомневалась, что вы человек, в котором я могу быть уверена не только в плане работы.",
	"5c0d0f4186f774363760aef6": "Хеллоу. Как вы знаете, на территории Таркова находились различные объекты, секретные и не очень. Многие из них скрыты, а до многих уже дотянулись мародёры. Мои заказчики этим крайне недовольны, в их интересах, чтобы технологии не попали в руки тех, к кому они попасть не должны, поэтому их надо вывезти за пределы запретной зоны. Ошибки быть не должно мне нужны именно оригиналы, я не доверяю перекупщикам и контактам на стороне, сделайте сами. Оф коз, люди это серьёзные и заплатят хорошие деньги. Я дам вам список того, что необходимо найти.",
	"5c0d0d9586f77433ec4de6c7": "Знаете, я, как врач, лечу людей, у которых есть недуги, это моя работа, даже в нашей непростой ситуации. Но в силу того, что вы иногда выполняете для меня поручения, я должна быть уверена, что с вашим здоровьем всё в порядке, так, знаете ли, надёжней, и я могу быть уверена, что вы выполните любое поручение.\n",
	"5c112dad86f77465c36be0c3": "Ну вот, теперь уверенность у меня имеется, что не с пустым рюкзаком из замеса вернёшься.",
	"5c1129a586f774656777d1a9": "Привет, чё творится-то видишь? Биткоин летит в пропасть. Заговор или закономерность, я не знаю, с самого начала дело мутное было, но делать нечего - надо отбивать, пока возможно. Короче, поизносилась моя ферма немного, зависает-глючит. Приволоки мне проводов и конденсаторов, есть у меня одна идейка, как стабильность системы улучшить.\n",
	"5c12428d86f77406fa13baf3": "Хорошо, сработал и руки ноги целы. Будет с тебя толк.",
	"5c11412586f7745f60313bf5": "Салам тебе. Мне тут деятель один хабар толкал, что надыбал в районе лесопилки, так вот, поговаривал, что видел в лесу схроны, а там бочки с топливом, заныканные, прикинь?\nКто притащил, ЧВК-шники или Дикие, неизвестно, может и нет там ничего внутри, но проверить надобно, пометь-ка мне эти схроны. Механик за топливо нормальное такое бабло отстёгивает, ему для фермы электричество 24\\7 необходимо.\n",
	"5c11424286f77461fd4d9585": "Здаров. Помнишь того кента, что с Решалой дела крутил, которому мы в прошлый раз подгон делали? Так вот, он, похоже,почувствовал вкус красивой жизни, теперь хочет вазы и чайников антикварных. Ну ладно вазы, понять можно, но нафига ему столько чайников коллекционных, ума не приложу... ну в общем, заказ есть заказ, деньги хорошие даёт.",
	"5c12457886f77468cf6f7342": "Ну, так другое дело, теперь знать буду через кого работать, если понадобится что, тут уж уверенность будет, что всё дойдёт куда нужно.",
	"5c12350786f7745c8b0203f2": "Нормально деза сработала! Хотели засаду устроить на моих курьеров, да\nтолько сами в замес попали. Хе-хе. Правда, теперь нешуточная заруба у моих с ними началась. Банда эта типа собственный дресс код имеет, центровые ихние ходят в ушанках, разгрузках Диких и с мурками, ну не клоуны ли? Короче, прикинься таким же валенком (Разгрузка Дикого, Шапка Ушанка, дробовики серии МР) и вали ЧВК-шников, мне, честно, пофигу кого, главное, чтоб чвк-шники нешуточно так на них заагрились и в моих с ними тёрках тем самым подсобили. Смекаешь?\n",
	"5c12a6a086f77456f7429b85": "Уже справились? А ведь знаете, сработало, их главари заговорили совсем по-другому. И не надо меня осуждать, в этом мире надо договариваться даже с такими мерзавцами.",
	"5c1129a586f774656777d1a6": "Вот это дело! Сейчас берусь за паяльник и за работу. А там, глядишь, и рынок выровняется.\n",
	"5c12350786f7745c8b0203ef": "Пацаны говорят, там на Таможке стрельба идёт, будто третья мировая началась, берцы с юсеками со всей округи Диких щемят! Славно сработано.",
	"5c112dad86f77465c36be0c6": "В бою каждая секунда на вес золота, тут важно и шкуру сохранить, и ценный лут вынести. Стрелять метко, конечно, наука, но вот ноги унести после этого, шкуру сохранить, да не с пустыми руками уйти, эт, брат, задача не тривиальная, на это талант надо уметь.",
	"5c11412586f7745f60313bf2": "Вот уж спасибо, сейчас отправлю пацанов, может, удастся что-нибудь слить.",
	"5c11424286f77461fd4d9582": "Принёс? Отлично. Интересно, что он в следующий раз попросит, алмазный унитаз?",
	"5c12428d86f77406fa13baf6": "Здравствуй, воин.Как на фронте дела? Со стволами работать ты мастак, наслышан, да и сам тебя проверял неоднократно. А вот ежели гранатой придётся сработать, тут ещё и интуиция понадобится, и мозги, чтобы самого не посекло ненароком.",
	"5c12457886f77468cf6f7345": "В общем, сам видишь, времена какие дрянные, ни на кого положиться нельзя, куда ни кинь - либо крыса, либо предатель. Ты вроде хороший солдат и в деле проверенный, дела с тобой вести можно. Короче, бывает, весточку передать надобно, и для этого человечек проверенный нужен, да такой, к которому и у других доверие имеется.\n\n",
	"5c13946186f774210563ecc3": "А, это вы? Мое руководство очень довольно результатом! Диких в регионе стало гораздо меньше, и нападки со стороны СМИ немного затихли! Плюс, мы сделали some nice фото для газет. Гуд ворк, май фрэнд!\n",
	"5c12a6a086f77456f7429b88": "У меня квам деликатное дело. В районе Развязки орудует банда Диких, те ещё мерзавцы, я вам скажу. Думаю, мир без них будет только чище. Но есть одно условие - на вас обязательно должен быть надет химический респиратор и бронежилет M3 (Бронежилет Модуль 3М , Респираторная. маска) . Думайте, что есть в этом некий элемент воспитания, возможно, эти никчёмные люди смогут встать на истинный путь. В любом случае, они должны понять, кто убивает их людей, поэтому расстояние должно быть небольшим.\n",
	"5c13946186f774210563ecc6": "Вы читали газеты? В последнее время поднялась шумиха в СМИ, мол, “Голубые каски бездействуют и не выполняют свою работу в Таркове, не следят за порядком и так далее...”\nBastards! I hate этих журналистских ублюдков, так можно и потерять финансирование, что нам с вами, друг мой, совсем не выгодно. So, we need убедить общественность в обратном. Вы должны заняться устранением деятельности незаконных бандформирований, но делать это под эгидой ООН. Комплект экипировки я вам выдам.\n",
	"5c13a99d86f77463932d9bc2": "Неужели принёс? Порадовал! Сейчас посмотрю, что за девайсы такие.",
	"5c13997e86f774210563ece0": "Very good work! Later с вами свяжутся для дальнейших инструкций.",
	"5c13997e86f774210563ece1": "Bad luck... Это не так просто - i know... поэтому мне и нужен serious man.",
	"5c13a99d86f77463932d9bc5": "Мне тут на днях интересные девайсы на глаза попались... Первое что-то вроде устройства хранения буржуйского, а второе, видимо, для считывания. Штуки, скажу тебе, крайне интересные, а главное - раньше я таких не видал, может, поставки через заслон начались или склад какой-нибудь вскрыли. Производство явно не отечественное, так что, скорей всего, второе. К барыгам не ходи, облапошат и продадут дырку от бублика. Нужна уверенность, что это именно то, что нужно.. Если принесёшь, в долгу не останусь. \n",
	"5c13997e86f774210563ece3": "Оуу, итс ю? Come on, у меня есть some бизнес для вас. Some serious \nлюдям, так сказать, не из этих мест... нужны услуги professional проводника, который приведёт группу в нужное место и не будет задавать лишних questions.\nЗа это они готовы платить хорошие деньги, как думаете, справитесь? I’d recommend \nвас, если я увижу что you are ready...\n",
	"5c1a4ccf86f774072447defe": "Отправил парней пошерстить на локации {location}, так никто и не вернулся. Походу, хлопнули их там.",
	"5c1a4cc786f77435a060f47a": "Где ты умудрился просрать свое добро? Парни не то что твое барахло, такого места - {location} - не нашли.",
	"5c1a4e1286f774072447df2b": "Молодой человек, вы, похоже, сунулись на локацию {location}. Это закрытая территория и раньше была, и сейчас там опасно. Про ваши вещи, оставленные там, можете забыть.",
	"5c1a533f86f77438bd2bfc6d": "Все, что утеряно на территории Terra Group, можно считать пропавшим. Но я рада видеть вас целым и в добром здравии.",
	"5c1a52c686f77431740a3839": "Я попросила все же принести ваши железки, несмотря на то, что вы потеряли их на локации {location}, но мои друзья все еще не вернулись оттуда, и связи с ними нет.",
	"5c1a4d5286f77431700f6134": "Ты, походу, на закрытой территории Terra Group посеял вещички. Мои парни туда не ходят обычно, так что просрано, считай.",
	"5c5d950686f7747a777ade0c": "Всё принёс? Нормально. Держи презент, как и обещал!",
	"5c5d950686f7747a777ade0f": "А, ты. Работяга местный... Я в курсе, да. Ну так знай, не один ты такой, есть ещё люди типа тебя, а то и посерьёзней даже. В округе ошиваются, шмот роняют. Принесёшь? Предметы редкие, но и награда соответствует."
}